{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581\u0939\u0948": 5,
  "\u2581\u0915\u0947": 6,
  "\u2581to": 7,
  "\u2581of": 8,
  "\u2581\u0914\u0930": 9,
  "\u2581and": 10,
  "\u2581\u092e\u0947\u0902": 11,
  "\u2581\u0938\u0947": 12,
  ")": 13,
  "\u2581\u0964": 14,
  "\u2581\u0915\u0940": 15,
  "s": 16,
  "\u2581(": 17,
  "\u2581\u0915\u094b": 18,
  "\u2581a": 19,
  ":": 20,
  "\u2581in": 21,
  "?": 22,
  "\u2581is": 23,
  "\u2581\u0915\u093e": 24,
  "\u2581\u0915\u093f": 25,
  "\u2581that": 26,
  "\u2581you": 27,
  "\u2581\u0939\u0948\u0902": 28,
  "\u2581\u0928\u0939\u0940\u0902": 29,
  "\u2581\u201d": 30,
  "\u2581\u201c": 31,
  "\u2581-": 32,
  "\u2581\u092a\u0930": 33,
  "\u2581for": 34,
  "\u2581\u0924\u094b": 35,
  "\u2581not": 36,
  "\u2581\u0928\u0947": 37,
  "\u2581\u090f\u0915": 38,
  "\u2581\u0932\u093f\u090f": 39,
  "\u0964": 40,
  "\u2581\u091c\u094b": 41,
  "\u2581be": 42,
  ";": 43,
  "\u2581": 44,
  "\u200d": 45,
  "\u2581will": 46,
  "\u2581\u092d\u0940": 47,
  "\u2581they": 48,
  "\u2581\u0935\u0939": 49,
  "\u2581with": 50,
  "\u2581\u0939\u094b": 51,
  "\u2581it": 52,
  "\u2581them": 53,
  "\u2581are": 54,
  "\u2581have": 55,
  "\u2581I": 56,
  "\u2581\u0915\u0930": 57,
  "\u2581\u0939\u0940": 58,
  "\u2581God": 59,
  "\u2581\u092f\u0939": 60,
  "!": 61,
  "\u2581his": 62,
  "\u2581\u0905\u092a\u0928\u0947": 63,
  "\u2581\u2014": 64,
  "\u2581\u0915\u094d\u092f\u093e": 65,
  "\u2581who": 66,
  "\u2581\u0928": 67,
  "\u2581on": 68,
  "-": 69,
  "'": 70,
  "\u2019": 71,
  "\u2581from": 72,
  "\u2581\u0924\u0941\u092e": 73,
  "\u2581he": 74,
  "\u2581\u0939\u092e": 75,
  "\u2581%": 76,
  "\u2581their": 77,
  "\u2581\u0915\u093f\u092f\u093e": 78,
  "\u2581as": 79,
  "\u2581was": 80,
  "\u2581The": 81,
  "\u2581\u0925\u093e": 82,
  "\u2581\"": 83,
  "\u2581\u0915\u0930\u0947\u0902": 84,
  "\u2581your": 85,
  "\u094b\u0902": 86,
  "\u2581we": 87,
  "\u2581\u0935\u0947": 88,
  "\u2581\u0907\u0938": 89,
  "\u2581this": 90,
  "\u2581\u0915\u0930\u0928\u0947": 91,
  "\u2581(_": 92,
  "\u2581And": 93,
  "\u2581\u092f\u0939\u094b\u0935\u093e": 94,
  "\u2581\u0915\u0941\u091b": 95,
  "\u2581Jehovah": 96,
  "\u2581by": 97,
  "\u2581all": 98,
  "\u2581\u0932\u094b\u0917\u094b\u0902": 99,
  "\u2581He": 100,
  "\u2581\u091c\u092c": 101,
  "\u2581or": 102,
  "\u2581\u0932\u094b\u0917": 103,
  "\u2581\u092e\u0948\u0902": 104,
  "\u2581him": 105,
  "\u2581_": 106,
  "\u2581Allah": 107,
  "\u2581\u0909\u0938": 108,
  "\u2581\u0915\u094b\u0908": 109,
  "\u2581do": 110,
  "\u2581\u092b\u093f\u0930": 111,
  "\u2581We": 112,
  "\u2581\u0909\u0938\u0915\u0947": 113,
  "\u2581[": 114,
  "\u2581\u0917\u092f\u093e": 115,
  "\u2581\u0938\u093e\u0925": 116,
  "\u2581what": 117,
  "\u2581\u0906\u092a": 118,
  "\u2581\u0915\u0930\u0924\u0947": 119,
  "\u2581has": 120,
  "\u2581when": 121,
  "\u2581those": 122,
  "\u0935\u0930": 123,
  "\u2581\u092f\u093e": 124,
  "\u2581\u0925\u0947": 125,
  "/": 126,
  "...": 127,
  "\u2581\u0909\u0928\u0915\u0947": 128,
  "\u2581were": 129,
  "\u0940": 130,
  "\u2581one": 131,
  "\u2581an": 132,
  "\u2581people": 133,
  "\u2581can": 134,
  "\u2581us": 135,
  "\u2581\u092a\u0930\u092e\u0947\u0936\u094d": 136,
  "ing": 137,
  "\u2581but": 138,
  "\u2581\u0926\u093f\u092f\u093e": 139,
  "\u2581\u0915\u0939\u093e": 140,
  "\u2581\u0909\u0928": 141,
  "t": 142,
  "\u2581\u0905\u092a\u0928\u0940": 143,
  "\u2581our": 144,
  "\u2581at": 145,
  "\u2581\u0909\u0938\u0947": 146,
  "\u2581\u2019": 147,
  "\u2581\u0905\u0932\u094d\u0932\u093e\u0939": 148,
  "\u2581said": 149,
  "\u2581shall": 150,
  "\u2581\u092f\u0947": 151,
  "\u2581\u0916\u093c\u0941\u0926\u093e": 152,
  "\u2581\u0930\u0939\u093e": 153,
  "\u2581had": 154,
  "\u2581my": 155,
  "\u2581me": 156,
  "\u2581which": 157,
  "\u2581\u092c\u093e\u0924": 158,
  "\u2581\u0909\u0928\u094d\u0939\u0947\u0902": 159,
  "\u2581\u0930\u0939\u0947": 160,
  "\u2581\u0915\u0930\u0924\u093e": 161,
  "]": 162,
  "\u2581\u0924\u0930\u0939": 163,
  "\u2581\u2018": 164,
  "\u2581Jesus": 165,
  "\u2581so": 166,
  "\u2581Lord": 167,
  "\u2581\u0938\u0915\u0924\u093e": 168,
  "\u2581\u0924\u0915": 169,
  "\u2581if": 170,
  "\u2581may": 171,
  "\u2581What": 172,
  "\u2581\u092a\u093e\u0938": 173,
  "\u0947": 174,
  "\u2581\u0938\u0915\u0924\u0947": 175,
  "\u2581\u092c\u0939\u0941\u0924": 176,
  "\u2581no": 177,
  "\u2581would": 178,
  "\u2581\u0928\u093e\u092e": 179,
  "\u25811": 180,
  "\u2581\u0915\u093f\u0938\u0940": 181,
  "\u2581\u0915\u093e\u092e": 182,
  "\u2581\u0926\u093f\u0928": 183,
  "\u2581\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0947": 184,
  "\u2581\u0939\u092e\u0947\u0902": 185,
  "\u2581\u0925\u0940": 186,
  "\u2581\u0915\u0930\u0928\u093e": 187,
  "\u2581there": 188,
  "\u2581\u0938\u092c": 189,
  "\u2581\u0938\u0902\u0926\u0947\u0936": 190,
  "\u2581\u0909\u0938\u0928\u0947": 191,
  "\u2581\u092f\u0940\u0936\u0941": 192,
  "\u2581out": 193,
  "\u2581\u0909\u0938\u0915\u0940": 194,
  "\u2581about": 195,
  "\u2581Bible": 196,
  "\u0924": 197,
  "\u2581In": 198,
  "\u2581time": 199,
  "\u2581\u0939\u0941\u090f": 200,
  "\u2581\u0938\u092e\u092f": 201,
  "\u2581did": 202,
  "\u2581been": 203,
  "\u2581\u092a\u0939\u0932\u0947": 204,
  "\u2581\u0939\u092e\u0928\u0947": 205,
  "\u2581\u0939\u0941\u0906": 206,
  "\u2581\u092c\u093e\u0930\u0947": 207,
  "\u2581\u092e\u0941\u091d\u0947": 208,
  "\u2581\u091c\u093e": 209,
  "_": 210,
  "\u2581You": 211,
  "\u2581then": 212,
  "\u2581up": 213,
  "\u2581\u0926\u094b": 214,
  "\u2581\u0905\u0917\u0930": 215,
  "\u2581They": 216,
  "\u2581\u0939\u092e\u093e\u0930\u0947": 217,
  "\u2581\u0939\u094b\u0917\u093e": 218,
  "\u2581\u092b\u093c\u093e\u0907\u0932": 219,
  "\u2581\u0917\u090f": 220,
  "\u2581\u0924\u092c": 221,
  "\u2581But": 222,
  "\u2581\u0915\u0930\u094b": 223,
  "\"": 224,
  "\u2581\u0926\u0940": 225,
  "\u2581life": 226,
  "\u2581\u092c\u093e\u0907\u092c\u0932": 227,
  "\u2581\u092e\u0947\u0930\u0947": 228,
  "\u2581good": 229,
  "\u2581\u0910\u0938\u093e": 230,
  "\u2581It": 231,
  "d": 232,
  "\u2581earth": 233,
  "\u2581\u0932\u0947\u0915\u093f\u0928": 234,
  "\u2581should": 235,
  "\u2581\u091a\u093e\u0939\u093f\u090f": 236,
  "\u2581\u0932\u0947": 237,
  "\u2581A": 238,
  "\u2581This": 239,
  "\u2581\u092c\u093e\u0926": 240,
  "\u2581some": 241,
  "\u2581into": 242,
  "\u2581day": 243,
  "\u2581How": 244,
  "\u2581\u0926\u0947": 245,
  "\u2581\u0930\u0942\u092a": 246,
  "\u2581before": 247,
  "\u2581\u0915\u094d\u092f\u094b\u0902\u0915\u093f": 248,
  "\u2581\u092b\u093c\u094b\u0932\u094d\u0921\u0930": 249,
  "\u2581her": 250,
  "\u2581more": 251,
  "\u2581say": 252,
  "\u2581only": 253,
  "\u2581\u0939\u0942\u0901": 254,
  "\u2581\u0924\u0941\u092e\u094d\u0939\u0947\u0902": 255,
  "\u2581'": 256,
  "\u2581\u0909\u0928\u0915\u0940": 257,
  "\u2581\u0913\u0930": 258,
  "\u2581man": 259,
  "\u093e": 260,
  "\u2581\u092f\u0926\u093f": 261,
  "\u2581made": 262,
  "\u2581\u091c\u093f\u0938": 263,
  "\u2581\u0939\u094b\u0924\u093e": 264,
  "\u2581\u0930\u0938\u0942\u0932": 265,
  "\u2581\u0939\u0930": 266,
  "\u2581know": 267,
  "\u2581than": 268,
  "\u2581come": 269,
  "\u2581other": 270,
  "\u2581also": 271,
  "\u2581things": 272,
  "\u2581\u091c\u093e\u0924\u093e": 273,
  "\u2581make": 274,
  "\u2581does": 275,
  "\u2581\u0910\u0938\u0947": 276,
  "\u2581\u0905\u092c": 277,
  "\u2581\u0915\u094d\u092f\u094b\u0902": 278,
  "\u2581\u0924\u0942": 279,
  "\u2581\u0915\u0948\u0938\u0947": 280,
  "\u2581\u0907\u0928": 281,
  "\u2581\u0909\u0938\u0915\u093e": 282,
  "\u0964\"": 283,
  "\u2581way": 284,
  "\u2581If": 285,
  "\u2581message": 286,
  "\u2581how": 287,
  "\u2581like": 288,
  "\u2581\u0938\u092d\u0940": 289,
  "\u2581His": 290,
  "ed": 291,
  "a": 292,
  "\u2581folder": 293,
  "\u2581upon": 294,
  "\u2581such": 295,
  "\u2581any": 296,
  "\u2581So": 297,
  ".\"": 298,
  "\u2581\u092e\u0926\u0926": 299,
  "\u2581name": 300,
  "\u2581\u0906": 301,
  "\u2581over": 302,
  "\u2581these": 303,
  "\u2581file": 304,
  "\u2581many": 305,
  "\u2581unto": 306,
  "\u2581even": 307,
  "\u2581could": 308,
  "\u2581When": 309,
  "\u2581\u0932\u093f\u092f\u0947": 310,
  "\u2581\u0907\u0938\u0915\u0947": 311,
  "\u2581For": 312,
  "\u2581\u0939\u094b\u0928\u0947": 313,
  "\u0928": 314,
  "\u2581\u092e\u0917\u0930": 315,
  "\u2581see": 316,
  "\u2581because": 317,
  "\u2581help": 318,
  "\u2581world": 319,
  "\u2581down": 320,
  "\u2581\u0905\u092a\u0928\u093e": 321,
  "\u2581after": 322,
  "\u2581\u092a\u0924\u093e": 323,
  "\u2581\u0932\u093f\u092f\u093e": 324,
  "\u2581\u0909\u0938\u0940": 325,
  "\u2581its": 326,
  "\u2581\u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947": 327,
  "\u2581'%": 328,
  "\u2581\u0908\u092e\u093e\u0928": 329,
  "\u2581men": 330,
  "\u2581\u0939\u0941\u0908": 331,
  "\u25812": 332,
  "\u2581\u0907\u0938\u0932\u093f\u090f": 333,
  "\u2581\u092e\u0947\u0930\u0940": 334,
  "\u2581\u0926\u094d\u0935\u093e\u0930\u093e": 335,
  "\u2581new": 336,
  "\u2581\u0915\u092d\u0940": 337,
  "\u2581against": 338,
  "\u2581ye": 339,
  "\u2581among": 340,
  "\u2581\u0935\u0939\u0940": 341,
  "\u2581\u0938\u0942\u091a\u0940": 342,
  "\u2581children": 343,
  "\u2581\u0930\u092c": 344,
  "S": 345,
  "\u0924\u093e": 346,
  "\u0910": 347,
  "\u2581All": 348,
  "\u2581Do": 349,
  "\u2581\u0926\u0942\u0938\u0930\u0947": 350,
  "\u2581/": 351,
  "\u2581work": 352,
  "\u2581\u0906\u091c": 353,
  "\u2581give": 354,
  "\u2581\u0926\u0947\u0924\u093e": 355,
  "\u2581\u0939\u092e\u093e\u0930\u0940": 356,
  "\u2581\u0924\u093e\u0915\u093f": 357,
  "\u2581\u0915\u093e\u0930\u094d\u092f": 358,
  "\u2581\u092f\u0939\u093e\u0901": 359,
  "\u2581\u0935\u093f\u0936\u094d": 360,
  "\u2581\u0935": 361,
  "\u2581love": 362,
  "m": 363,
  "\u2581she": 364,
  "\u2581Then": 365,
  "\u2581take": 366,
  "the": 367,
  "\u2581\u091c\u093e\u090f\u0917\u093e": 368,
  "\u2581\u091a\u093e\u0939\u0924\u0947": 369,
  "\u2581\u0915\u093f\u090f": 370,
  "\u2581two": 371,
  "\u2581believe": 372,
  "ly": 373,
  "\u2581sent": 374,
  "\u2581whom": 375,
  "\u2581No": 376,
  "\u2581first": 377,
  "\u2581\u092c\u0921\u093c\u093e": 378,
  "\u2581&": 379,
  "\u2581As": 380,
  "\u2581away": 381,
  "\u2581\u0918\u0930": 382,
  "\u2581\u0906\u092a\u0915\u094b": 383,
  "\u2581page": 384,
  "\u2581want": 385,
  "\u2581\u0909\u0938\u0938\u0947": 386,
  "\u2581Paul": 387,
  "\u2581\u092c\u0938": 388,
  "I": 389,
  "\u2581\u0915\u093f\u0938": 390,
  "\u2581\u0915\u094c\u0928": 391,
  "\u2581Him": 392,
  "e": 393,
  "\u2581years": 394,
  "\u2581\u091c\u0948\u0938\u0947": 395,
  "\u093f\u0924": 396,
  "\u2581\u092a\u0930\u0935\u0930\u0926\u093f\u0917\u093e\u0930": 397,
  "\u2581faith": 398,
  "\u2581came": 399,
  "\u2581truth": 400,
  "\u2581\u0915\u0939": 401,
  "\u2581others": 402,
  "\u2581\u0909\u0928\u0938\u0947": 403,
  "\u2581\u0909\u0928\u0915\u093e": 404,
  "\u2581\u091c\u093e\u090f": 405,
  "\u2581\u091a\u0940\u091c\u093c": 406,
  "\u2581being": 407,
  "\u2581\u0917\u092f\u0940": 408,
  "\u2581must": 409,
  "\u2581right": 410,
  "\u2581go": 411,
  "\u2581\u0938\u0915\u093e": 412,
  "\u2581Why": 413,
  "\u2581another": 414,
  "\u2581own": 415,
  "\u2581\u091c\u093e\u0928\u0947": 416,
  "\u2581\u0915\u093e\u0930\u0923": 417,
  "\u2581\u092c\u093e\u0930": 418,
  "\u2581\u092f\u093e\u0926": 419,
  "\u2581\u0938\u0947\u0935\u093e": 420,
  "\u2581\u092a\u0948\u0926\u093e": 421,
  "\u2581\u092c\u0928\u093e": 422,
  "\u2581nor": 423,
  "\u2581\u0915\u0930\u0947\u0917\u093e": 424,
  "\u2581\u0926\u094b\u0928\u094b\u0902": 425,
  "\u2581Could": 426,
  "\u2581\"%": 427,
  "\u0930": 428,
  "\u2581Israel": 429,
  "\u2581That": 430,
  "\u2581used": 431,
  "\u2581Witnesses": 432,
  "\u2581now": 433,
  "\u0924\u093f": 434,
  "\u2581\u0924\u0930\u092b": 435,
  "\u2581\u0909\u0928\u0915\u094b": 436,
  "O": 437,
  "\u2581\u092a\u094d\u0930\u0915\u093e\u0930": 438,
  "\u2581\u092c\u0921\u093c\u0940": 439,
  "\u2581\u091c\u093c\u094d\u092f\u093e\u0926\u093e": 440,
  "\u2581\u092f\u0939\u0940": 441,
  "\u2581thou": 442,
  "\u2581\u092d\u093e\u0908": 443,
  "\u2581\u092a\u0942\u0930\u093e": 444,
  "\u2581Our": 445,
  "\u2581let": 446,
  "\u2581Christ": 447,
  "\u0928\u093e": 448,
  "\u2581\u092a\u0947\u091c": 449,
  "\u2581need": 450,
  "\u2581\u091c\u0940\u0935\u0928": 451,
  "\u2581given": 452,
  "\u2581well": 453,
  "\u2581\u091c\u093f\u0928": 454,
  "\u2581\u092a\u0942\u0930\u0940": 455,
  "),": 456,
  "\u2581Christian": 457,
  "\u2581\u0938\u0902\u092a\u0930\u094d\u0915": 458,
  "\u2581\u0910": 459,
  "\u2581\u092e\u0938\u0940\u0939\u0940": 460,
  "\u2581\u0938\u093f\u0930\u094d\u092b": 461,
  "\u2581\u092a\u093f\u0924\u093e": 462,
  "\u2581\u0926\u0941\u0928\u093f\u092f\u093e": 463,
  "\u2581\u0915\u0930\u0947": 464,
  "\u2581says": 465,
  "\u2581every": 466,
  "\u2581\u0932\u0917\u0947": 467,
  "\u200c": 468,
  "\u2581just": 469,
  "\u2581\u0905\u091a\u094d\u091b\u093e": 470,
  "\u2581To": 471,
  "\u2581\u0915\u0930\u0915\u0947": 472,
  "\u2581\u0930\u093e\u091c\u093e": 473,
  "\u2581use": 474,
  "\u2581great": 475,
  "\u2581\u0915\u093f\u0924\u093e\u092c": 476,
  "\u2581find": 477,
  "\u2581most": 478,
  "\u2581Christians": 479,
  "\u2581\u0939\u094b\u0924\u0940": 480,
  "\u2581O": 481,
  "):": 482,
  "\u2581back": 483,
  "\u2581\u092c\u0940\u091a": 484,
  "\u2581\u0917\u0908": 485,
  "\u2581\u091a\u093e\u0939\u0924\u093e": 486,
  "\u201c": 487,
  "\u2581set": 488,
  "\u2581am": 489,
  "\u2581\u0910\u0938\u0940": 490,
  "\u2581\u0906\u0917\u0947": 491,
  "\u2581\u0930\u0939\u0940": 492,
  "\u2581through": 493,
  "\u2581\u0915\u0908": 494,
  "\u2581\u0928\u092f\u093e": 495,
  "\u2581\u0938\u0930\u094d\u0935\u0930": 496,
  "\u2581true": 497,
  "\u2581get": 498,
  "\u2581\u0938\u093e\u0932": 499,
  "\u2581\u092e\u0947\u0930\u093e": 500,
  "\u2581\u0924\u094d\u0930\u0941\u091f\u093f": 501,
  "\u2581\u0939\u094b\u0924\u0947": 502,
  "\u2581fear": 503,
  "\u2581\u0939\u093e\u0925": 504,
  "\u2581\u0938\u092c\u0938\u0947": 505,
  "\u2581found": 506,
  "\u2581\u0935\u093e\u0932\u093e": 507,
  "\u2581\u0907\u0938\u0947": 508,
  "\u0935\u093e\u0938": 509,
  "\u2581\u0907\u0938\u0938\u0947": 510,
  "\u2581family": 511,
  "\u2581heart": 512,
  "\u2581\u0905\u0932\u0917": 513,
  "\u2581death": 514,
  "\u2581Show": 515,
  "\u2581\u092e\u0942\u0938\u093e": 516,
  "\u2581\u0909\u0928\u092e\u0947\u0902": 517,
  "\u2581while": 518,
  "\u2581\u0938\u0939\u0940": 519,
  "\u2581\u091c\u093f\u0938\u0947": 520,
  "\u2581\u092a\u094c\u0932\u0941\u0938": 521,
  "\u2581\u0906\u092a\u0915\u0947": 522,
  "\u2581might": 523,
  "A": 524,
  "\u2581\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0940": 525,
  "\u2581\u092c\u0921\u093c\u0947": 526,
  "C": 527,
  "\u2581indeed": 528,
  "?\"": 529,
  "\u2581\u0939\u094b\u0902\u0917\u0947": 530,
  "\u2581\u0935\u093e\u0932\u0947": 531,
  "\u2581Day": 532,
  "\u2581\u091a\u0941\u0928\u0947\u0902": 533,
  "\u2581\u0926\u0947\u0936": 534,
  "\u2581\u0907\u0938\u092e\u0947\u0902": 535,
  "\u2581\u091b\u0935\u093f": 536,
  "\u2581son": 537,
  "\u2581\u092e\u0928": 538,
  "\u2581\u0935\u0939\u093e\u0901": 539,
  "\u2581become": 540,
  "\u2581\u091c\u093e\u0924\u0947": 541,
  "\u2581spirit": 542,
  "\u2581\u0926\u093f\u0916\u093e\u090f\u0901": 543,
  "\u2581Kingdom": 544,
  "\u2581\u092a\u0930\u0928\u094d\u0924\u0941": 545,
  "\u2581Canno": 546,
  "\u2581There": 547,
  "\u2581\u0935\u091c\u0939": 548,
  "\u0902": 549,
  "\u2581\u092c\u0947\u0936\u0915": 550,
  "\u2581\u0921\u093e\u0915": 551,
  "\u2581place": 552,
  "\u2581\u0927\u0930\u0924\u0940": 553,
  "\u2581ones": 554,
  "\u2581\u0935\u093f\u0937\u092f": 555,
  "\u2581\u0939\u092e\u0947\u0936\u093e": 556,
  ").": 557,
  "\u2581\u0920\u0940\u0915": 558,
  "E": 559,
  "\u2581land": 560,
  "\u2581\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u093e": 561,
  "\u2581words": 562,
  "\u2581\u0915\u0939\u0924\u093e": 563,
  "\u2581\u0926\u0947\u0924\u0947": 564,
  "\u2581\u0932\u0917\u093e": 565,
  "\u2581\u0926\u093f\u0932": 566,
  "\u093f\u092f\u094b\u0902": 567,
  "in": 568,
  "\u2581\u0915\u0939\u0924\u0947": 569,
  "\u2581\u092c\u0932\u094d\u0915\u093f": 570,
  "\u2581themselves": 571,
  "\u2581\u092a\u094d\u0930\u092f\u094b\u0917": 572,
  "\u2581where": 573,
  "\u2581example": 574,
  "\u2581\u091c\u093e\u0928\u0924\u093e": 575,
  "\u2581between": 576,
  "Name": 577,
  "\u2581\u0915\u092e": 578,
  "\u2581\u0926\u0947\u0928\u0947": 579,
  "\u2581show": 580,
  "er": 581,
  "\u2581\u0909\u0938\u0915\u094b": 582,
  "\u2581list": 583,
  "\u2581\u0938\u0915\u0924\u0940": 584,
  "\u2581each": 585,
  "\u2581put": 586,
  "\u2581\u092c\u093e\u0939\u0930": 587,
  "\u2581\u0935\u091a\u0928": 588,
  "\u2581\u091c\u093e\u0924\u0940": 589,
  "\u2581never": 590,
  "\u2581\u092a\u094d\u0930\u093e\u092a\u094d\u0924": 591,
  "\u2581\u091c\u093e\u090f\u0901": 592,
  "\u2581\u0930\u0902\u0917": 593,
  "\u2581thee": 594,
  "\u2581\u0930\u093e\u091c\u094d\u092f": 595,
  "R": 596,
  "\u2581selected": 597,
  "\u2581\u091c\u093e\u0928\u093e": 598,
  "\u2581\u091a\u092f\u0928\u093f\u0924": 599,
  "\u2581\u092e\u0938\u0940\u0939": 600,
  "\u2581\u092e\u093e\u0930\u094d\u0917": 601,
  "\u2581\u091c\u0940": 602,
  "\u2581\u0926\u0942\u0930": 603,
  "\u2581\u0905\u091a\u094d\u091b\u0940": 604,
  "\u2581\u0936\u093e\u092f\u0926": 605,
  "\u2581\u0924\u0947\u0930\u0947": 606,
  "\u2581\u0916\u0941\u0926": 607,
  "\u2581\u092e\u0948\u0902\u0928\u0947": 608,
  "\u2581surely": 609,
  "\u2581\u0926\u0947\u0916\u093e": 610,
  "\u2581king": 611,
  "\u2581evil": 612,
  "\u2581\u092c\u093e\u0924\u0947\u0902": 613,
  "\u25813": 614,
  "\u2581house": 615,
  "\u2581open": 616,
  "\u2581New": 617,
  "\u2581\u0935\u093f\u0902\u0921\u094b": 618,
  "\u2581knowledge": 619,
  "\u2581\u0938\u094d\u0925\u093e\u0928": 620,
  "\u2581\u0915\u0930\u0947\u0902\u0917\u0947": 621,
  "\u2581Evolution": 622,
  "\u2581\u0906\u090f": 623,
  "i": 624,
  "\u2581part": 625,
  "\u2581worship": 626,
  "\u2581very": 627,
  "\u2581\u0939\u094b\u0917\u0940": 628,
  "\u0914\u0930": 629,
  "\u2581bring": 630,
  "\u2581much": 631,
  "\u2581\u091c\u093e\u0928\u0924\u0947": 632,
  "\u2581My": 633,
  "\u2581\u092a\u094d\u092f\u093e\u0930": 634,
  "\u2581\u0939\u093e\u0901": 635,
  "\u2581heavens": 636,
  "\u2581congregation": 637,
  "\u2581Say": 638,
  "\u2581\u092c\u093e\u0924\u094b\u0902": 639,
  "\u2581\u0938\u093e\u0930\u0947": 640,
  "\u2581\u0938\u093e\u092e\u0928\u0947": 641,
  "\u2581\u0916\u0941\u0926\u093e": 642,
  "\u2581C": 643,
  "\u2581\u091c\u0935\u093e\u092c": 644,
  "\u2581\u0906\u092f\u093e": 645,
  "\u2581\u091c\u093c\u092e\u0940\u0928": 646,
  "\u2581\u092a\u0940\u091b\u0947": 647,
  "\u2581\u0909\u0938\u092e\u0947\u0902": 648,
  "\u2581keep": 649,
  "\u2581\u0928\u093f\u0936\u094d\u091a\u092f": 650,
  "\u2581\u092a\u0930\u092e\u0947\u0936\u094d\u0935\u0930": 651,
  "\u2581Moses": 652,
  "\u2581One": 653,
  "\u2581end": 654,
  "\u2581\u0936\u0941\u0930\u0942": 655,
  "\u2581cannot": 656,
  "\u2581hearts": 657,
  "\u2581hand": 658,
  "\u2581thy": 659,
  "\u2581\u0926\u093f\u090f": 660,
  "re": 661,
  "\u2581messages": 662,
  "\u2581\u091c\u0917\u0939": 663,
  "\u2581\u0927\u094d\u092f\u093e\u0928": 664,
  "\u0924\u0947": 665,
  "\u2581spiritual": 666,
  "y": 667,
  "\u2581days": 668,
  "\u2581word": 669,
  "\u2581times": 670,
  "\u2581\u0939\u092e\u093e\u0930\u093e": 671,
  "\u2581\u0905\u0927\u093f\u0915": 672,
  "\u2581without": 673,
  "\u2581book": 674,
  "\u2581David": 675,
  "\u2581\u0926\u0947\u0916": 676,
  "\u2581\u0938\u094d\u0925\u093f\u0924\u093f": 677,
  "\u0928\u0947": 678,
  "\u2581\u0926\u0947\u0902": 679,
  "\u0938": 680,
  "\u2581\u0915\u0943\u092a\u092f\u093e": 681,
  "\u2581\u0909\u092a\u092f\u094b\u0917": 682,
  "\u2581\u091b\u094b\u0921\u093c": 683,
  "\u2581himself": 684,
  "\u2581Who": 685,
  "\u2581\u090a\u092a\u0930": 686,
  "D": 687,
  "\u2581\u0936\u0948\u0924\u093e\u0928": 688,
  "\u2581\u091c\u093c\u093f\u0902\u0926\u0917\u0940": 689,
  "\u2581\u0939\u094b\u0902": 690,
  "\u2581\u0935\u0915\u094d": 691,
  "\u2581\u0907\u0928\u0915\u093e\u0930": 692,
  "\u2581\u0930\u0939\u0928\u0947": 693,
  "\u2581gave": 694,
  "\u2581\u0915\u094b\u0936\u093f\u0936": 695,
  "\u2581\u091a\u093e\u0939\u0947": 696,
  "\u2581\u0915": 697,
  "\u2581turn": 698,
  "\u2581server": 699,
  "\u0915\u0930": 700,
  "\u2581Can": 701,
  "\u2581\u0926\u0947\u0917\u093e": 702,
  "\u2581same": 703,
  "\u2581\u0915\u0930\u0924\u0940": 704,
  "\u2581\u0939\u094b\u0915\u0930": 705,
  "\u2581\u091c\u093e\u0928": 706,
  "\u2581\u0939\u0947": 707,
  "\u2581\u0938\u0940": 708,
  "\u2581\u091c\u093f\u0938\u0928\u0947": 709,
  "\u2581until": 710,
  "\u2581Please": 711,
  "\u2581\u092a\u094d\u0930\u091a\u093e\u0930": 712,
  "\u2581created": 713,
  "\u2581\u0938\u092e\u091d": 714,
  "\u2581\u090f\u0935\u094b\u0932\u094d\u092f\u0942\u0936\u0928": 715,
  "\u0915": 716,
  "\u2581\u092c\u0928\u093e\u092f\u093e": 717,
  "\u2581\u0930\u0916\u093e": 718,
  "\u2581\u0930\u0916\u0924\u0947": 719,
  "\u2581\u092e\u0928\u0941\u0937\u094d\u092f": 720,
  "\u2581Book": 721,
  "\u2581\u0905\u091a\u094d\u091b\u0947": 722,
  "\u2581\u0905\u091c\u093c\u093e\u092c": 723,
  "\u2581\u0939\u094b\u0928\u093e": 724,
  "\u2581\u0916\u0947\u0932": 725,
  "\u2581files": 726,
  "\u2581\u0924\u0941\u092e\u0938\u0947": 727,
  "\u2581brought": 728,
  "\u2581read": 729,
  "\u2581\u0915\u0939\u0928\u0947": 730,
  "\u2581saying": 731,
  "\u2581too": 732,
  "\u258115": 733,
  "\u2581\u091c\u093c\u0930\u0942\u0930\u0924": 734,
  "\u2581\u092c\u091a\u094d\u091a\u094b\u0902": 735,
  "\u2581mail": 736,
  "\u2581here": 737,
  "\u2581\u0907\u0938\u0915\u093e": 738,
  "\u2581though": 739,
  "\u2581person": 740,
  "\u2581\u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932": 741,
  "\u2581father": 742,
  "\u2581\u0939\u0942\u0902": 743,
  "\u2581ask": 744,
  "\u2581\u0938\u093e\u092b": 745,
  "\u2581\u0935\u094d\u092f\u0915\u094d": 746,
  "\u2581called": 747,
  "\u2581parents": 748,
  "\u0947\u0902": 749,
  "\u2581Yahweh": 750,
  "\u0964\u0964": 751,
  "\u2581\u091c\u094b\u0921\u093c\u0947\u0902": 752,
  "\u2581\u0938\u0942\u091a\u0928\u093e": 753,
  "\u2581\u0928\u0940\u091a\u0947": 754,
  "\u2581means": 755,
  "\u2581Select": 756,
  "\u2581Those": 757,
  "able": 758,
  "\u2581information": 759,
  "\u2581Satan": 760,
  "\u2581\u0932\u093f\u0916\u093e": 761,
  "\u2581except": 762,
  "\u2581power": 763,
  "\u2581LORD": 764,
  "\u2581today": 765,
  "\u2581view": 766,
  "\u2581\u092a\u094d\u0930\u093e\u0930\u094d\u0925\u0928\u093e": 767,
  "\u2022": 768,
  "\u2581call": 769,
  "\u2581Your": 770,
  "\u2581error": 771,
  "\u2581\u092d\u093e\u0917": 772,
  "\u2581long": 773,
  "\u2581\u0906\u0915\u093e\u0936": 774,
  "\u2581image": 775,
  "\u2581account": 776,
  "\u2581again": 777,
  "\u2581\u092e\u0924\u0932\u092c": 778,
  "\u2581number": 779,
  "\u2581\u0932\u094b": 780,
  "\u2581Indeed": 781,
  "\u2581forth": 782,
  "\u2581\u092a\u0902\u091a\u093e\u0902\u0917": 783,
  "\u2581\u092d\u0947\u091c\u093e": 784,
  "%": 785,
  "\u2581\u0907\u0902\u0938\u093e\u0928": 786,
  "\u2581\u0915\u0940\u091c\u093f\u090f": 787,
  "\u2581\u0926\u0942\u0938\u0930\u094b\u0902": 788,
  "\u2581\u0967": 789,
  "\u2581three": 790,
  "\u2581\u0938\u093f\u0935\u093e": 791,
  "\u2581brothers": 792,
  "\u2581\u092e\u093f\u0938\u093e\u0932": 793,
  "\u2581window": 794,
  "\u2581\u0932\u0947\u0915\u0930": 795,
  "\u2581left": 796,
  "\u2581Is": 797,
  "\u2581On": 798,
  "\u2581\u092a\u094d\u0930\u0947\u092e": 799,
  "\u0932": 800,
  "\u2581b": 801,
  "\u2581old": 802,
  "ther": 803,
  "\u2581human": 804,
  "\u2581\u0924\u0948\u092f\u093e\u0930": 805,
  "\u2581\u091c\u093e\u0913": 806,
  "\u2581under": 807,
  "\u2581\u0916\u094b\u091c": 808,
  "\u2581\u0935\u093f\u0915\u0932\u094d\u092a": 809,
  "\u2581\u0930\u093e\u0924": 810,
  "\u2581home": 811,
  "\u2581\u0906\u0917": 812,
  "n": 813,
  "\u2581\u0924\u094c\u0930": 814,
  "\u2581\u0905\u0928\u094d\u092f": 815,
  "\u2581better": 816,
  "\u2581By": 817,
  "o": 818,
  "\u2581\u092a\u0943\u0925\u094d\u0935\u0940": 819,
  "\u2581\u0921\u093f\u0938\u094d\u0915": 820,
  "\u2581\u0916\u0941\u0936\u0940": 821,
  "\u2581\u0905\u0924\u0903": 822,
  "\u2581\u092a\u0930\u093f\u0935\u093e\u0930": 823,
  "\u2581went": 824,
  "\u2581servants": 825,
  "\u2581\u092e\u093f\u0932\u093e": 826,
  "\u2581water": 827,
  "\u2581\u0915\u093c\u094c\u092e": 828,
  "\u2581\u0907\u0938\u0940": 829,
  "\u2581peace": 830,
  "\u2581believers": 831,
  "\u2581both": 832,
  "\u2581%1": 833,
  "\u2581punishment": 834,
  "\u2581hath": 835,
  "\u25813:": 836,
  "\u2581\u0930\u0939": 837,
  "\u2581year": 838,
  "\u2581Whe": 839,
  "\u2581women": 840,
  "\u2581\u092a\u093e\u0920": 841,
  "\u2581Un": 842,
  "\u2581\u0915\u0947\u0935\u0932": 843,
  "\u2581follow": 844,
  "\u2581\u091c\u093c\u0930\u0942\u0930\u0940": 845,
  "\u2581done": 846,
  "\u2581why": 847,
  "\u2581Word": 848,
  "\u2581\u0924\u0941\u092e\u0928\u0947": 849,
  "\u2581cause": 850,
  "\u2581\u091c\u0948\u0938\u093e": 851,
  ".\u201d": 852,
  "\u2581\u0930\u0916\u0924\u093e": 853,
  "\u2581\u0932\u0947\u0902": 854,
  "\u2581\u092c": 855,
  "\u2581\u092f\u093e\u0924\u0928\u093e": 856,
  "\u2581\u092a\u093e\u0928\u0940": 857,
  "\u2581\u0926\u094c\u0930\u093e\u0928": 858,
  "\u2581\u0906\u0915\u093e\u0930": 859,
  "\u2581John": 860,
  "\u2581wife": 861,
  "\u2581apostle": 862,
  "\u2581sure": 863,
  "\u2581took": 864,
  "F": 865,
  "\u2581think": 866,
  "\u2581young": 867,
  "\u2581create": 868,
  "\u2581\u092a\u0943\u0937\u094d\u0920": 869,
  "\u2581\u092d\u0930": 870,
  "\u2581\u0926\u0943\u0936\u094d\u092f": 871,
  "\u2581save": 872,
  "\u2581full": 873,
  "to": 874,
  "\u2581\u0927\u0930\u094d\u092e": 875,
  "\u2581ever": 876,
  "\u2581\u0938\u0902\u0916\u094d\u092f\u093e": 877,
  "\u2581\u0930\u0939\u094b": 878,
  "\u2581\u0938\u093e": 879,
  "th": 880,
  "\u2581together": 881,
  "\u2581clear": 882,
  "\u2581yet": 883,
  "\u2581able": 884,
  "\u2581command": 885,
  "\u2581\u092c\u0928": 886,
  "\u2581close": 887,
  "\u2581off": 888,
  "\u2581\u0915\u0939\u0940\u0902": 889,
  "\u2581\u0932\u0917\u0924\u093e": 890,
  "\u2581told": 891,
  "\u2581\u0916\u093e\u0924\u093e": 892,
  "\u2581Name": 893,
  "\u2581\u0916": 894,
  "\u2581\u092a\u0935\u093f\u0924\u094d\u0930": 895,
  "r": 896,
  "c": 897,
  "\u25814": 898,
  "\u2581current": 899,
  "\u2581night": 900,
  "T": 901,
  "\u2581order": 902,
  "\u2581\u092e\u093e\u0928": 903,
  "\u2581Picture": 904,
  "\u2581mankind": 905,
  "\u0915\u0947": 906,
  "\u2581certainly": 907,
  "\u2581study": 908,
  "\u2581\u0905\u0927\u094d\u092f\u092f\u0928": 909,
  "\u2581\u0916\u094b\u0932\u0947\u0902": 910,
  "\u2581news": 911,
  "\u2581\u0936\u092c\u094d\u0926": 912,
  "\u2581\u0930\u0939\u0924\u0947": 913,
  "\u2581wrong": 914,
  "\u2581\u0938\u0939\u0947\u091c\u0947\u0902": 915,
  "al": 916,
  "\u094b": 917,
  "\u2581Add": 918,
  "\u2581became": 919,
  "\u2581feel": 920,
  "\u2581\u0921\u0930": 921,
  "\u2581\u091c\u0939\u093e\u0901": 922,
  "\u25812:": 923,
  "\u25815": 924,
  "\u2581\u0906\u092f\u0924": 925,
  "\u0935": 926,
  "\u2581already": 927,
  "\u2581Some": 928,
  "\u2581\u092c\u091a\u094d\u091a\u0947": 929,
  "\u2581\u0915\u094d\u0937\u0947\u0924\u094d\u0930": 930,
  "\u2581\u0906\u091c\u094d\u091e\u093e": 931,
  "\u258110": 932,
  "\u2581righteous": 933,
  "\u2581\u0939\u0941\u0915\u094d\u092e": 934,
  "\u2581still": 935,
  "\u2581live": 936,
  "\u2581\u092e\u0938\u0940\u0939\u093f\u092f\u094b\u0902": 937,
  "\u2581\u0924\u0941\u092e\u0915\u094b": 938,
  "\u2581best": 939,
  "\u2581\u0935\u0915\u094d\u0924": 940,
  "\u2581\u0906\u0928\u0947": 941,
  "\u2581signs": 942,
  "\u0928\u0940": 943,
  "\u2581\u0938\u0902\u0938\u093e\u0930": 944,
  "\u2581eyes": 945,
  "\u2581sin": 946,
  "\u2581\u0915\u093f\u0928\u094d\u0924\u0941": 947,
  "The": 948,
  "\u2581city": 949,
  "\u2581brother": 950,
  "P": 951,
  "\u2581doing": 952,
  "\u2581\u0907\u0938\u094d\u0930\u093e\u090f\u0932": 953,
  "\u2581\u0905\u0928\u0941\u0938\u093e\u0930": 954,
  "\u2581\u0915\u0939\u0924\u0940": 955,
  "\u2581\u091a\u0941\u0915\u093e": 956,
  "\u2581\u092d\u0930\u094b\u0938\u093e": 957,
  "\u2581sons": 958,
  "\u2581\u0932\u093e\u090f": 959,
  "\u2581following": 960,
  "\u2581\u092c\u0926\u0932\u093e": 961,
  "\u2581Are": 962,
  "\u2581faithful": 963,
  "\u2581\u0905\u092d\u0940": 964,
  "\u2581\u092e\u093f\u091f\u093e\u090f\u0901": 965,
  "\u0913\u0902": 966,
  "\u2581heaven": 967,
  "\u2581File": 968,
  "\u2581service": 969,
  "\u2581\u092e\u0924": 970,
  "\u2581\u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930": 971,
  "\u2581last": 972,
  "\u2581\u092c\u0928\u093e\u090f\u0901": 973,
  "\u25814:": 974,
  "\u2581Error": 975,
  "\u2581\u091c\u094d\u091e\u093e\u0928": 976,
  "\u2581\u092e\u093f\u0932": 977,
  "\u2581little": 978,
  "\u2581\u091a\u0941\u0915\u0947": 979,
  "an": 980,
  "\u2581mercy": 981,
  "\u2581\u0935\u093e\u0938\u094d\u0924\u0947": 982,
  "\u2581\u0928\u090f": 983,
  "\u2581project": 984,
  "\u2581return": 985,
  "\u2581send": 986,
  "\u2581address": 987,
  "\u2581nothing": 988,
  "\u2581\u092e\u093e\u0924\u093e": 989,
  "\u2581\u0926\u093e\u090a\u0926": 990,
  "\u2581\u092c\u093f\u0928\u093e": 991,
  "\u2581\u091c\u092c\u0915\u093f": 992,
  "\u2581*": 993,
  "\u2581\u091c\u093f\u0938\u092e\u0947\u0902": 994,
  "\u2581\u25a1": 995,
  "\u2581Let": 996,
  "\u2581\u092e\u0941\u091d": 997,
  "\u2581prayer": 998,
  "\u2581\u091c\u093e\u090f\u0901\u0917\u0947": 999,
  "\u2581\u0924\u0940\u0928": 1000,
  "\u2581\u0905": 1001,
  "\u25811:": 1002,
  "\u2581\u2013": 1003,
  "\u2581holy": 1004,
  "\u2581deeds": 1005,
  "\u2581course": 1006,
  "\u2581Thus": 1007,
  "\u2581However": 1008,
  "\u2581next": 1009,
  "\u2581\u0906\u0936\u093e": 1010,
  "\u2581\u0906\u0938\u092e\u093e\u0928": 1011,
  "\u2581\u091c\u093f\u0938\u0915\u0947": 1012,
  "\u2581\u0938\u094b": 1013,
  "\u2581\u0930\u0916\u0947\u0902": 1014,
  "\u2581\u0909\u0926\u093e\u0939\u0930\u0923": 1015,
  "\u2581hope": 1016,
  "\u2581\u0924\u0938\u0935\u0940\u0930": 1017,
  "\u2581At": 1018,
  "\u2581during": 1019,
  "\u2581\u092b\u093e\u0907\u0932": 1020,
  "\u2581Yes": 1021,
  "N": 1022,
  "\u2581knows": 1023,
  "\u2581Peter": 1024,
  "\u2581She": 1025,
  "\u2581\u0906\u0926\u092e\u0940": 1026,
  "\u2581thing": 1027,
  "\u2581\u0906\u0924\u094d\u092e\u093e": 1028,
  "\u2581\u092c\u0902\u0926": 1029,
  "\u2581\u092a\u093e\u0928\u0947": 1030,
  "\u2581(%": 1031,
  "\u2581\u0906\u0927\u094d\u092f\u093e\u0924\u094d\u092e\u093f\u0915": 1032,
  "\u2581\u092e\u094c\u091c\u0942\u0926": 1033,
  "\u2581mind": 1034,
  "\u2581\u0926\u0947\u0928\u093e": 1035,
  "\u2581text": 1036,
  "\u2581something": 1037,
  "\u2581wrote": 1038,
  "\u2581\u092a\u094d\u0930\u0926\u093e\u0928": 1039,
  "\u2581\u0917\u0941\u0923": 1040,
  "\u2581\u0932\u094b\u0921": 1041,
  "\u090f": 1042,
  "\u2581therefore": 1043,
  "\u2581\u092c\u0928\u093e\u0928\u0947": 1044,
  "\u2581\u0917\u0932\u0924": 1045,
  "\u2581\u0926\u0947\u0916\u0924\u0947": 1046,
  "\u2581America": 1047,
  "\u25815:": 1048,
  "\u2581\u0926\u0942\u0938\u0930\u0940": 1049,
  "\u2581\u091c\u093c\u0930\u0942\u0930": 1050,
  "\u2581neither": 1051,
  "\u258112": 1052,
  "M": 1053,
  "\u2581\u0938\u091a": 1054,
  "\u2581These": 1055,
  "\u092e": 1056,
  "\u2581look": 1057,
  "\u2581\u091c\u093f\u0928\u094d\u0939\u0947\u0902": 1058,
  "\u2581\u092a\u094d\u0930\u0924\u093f": 1059,
  "\u2581Not": 1060,
  "\u2581face": 1061,
  "\u2581\u0915\u0930\u0928\u0947\u0935\u093e\u0932\u0947": 1062,
  "\u2581S": 1063,
  "\u2581soul": 1064,
  "\u2581speak": 1065,
  "\u2581\u091c\u093e\u0928\u0915\u093e\u0930\u0940": 1066,
  "\u2581\u0915\u0942\u091f\u0936\u092c\u094d\u0926": 1067,
  "\u2581\u0930\u0916\u0928\u0947": 1068,
  "\u2581\u0932\u0947\u0928\u0947": 1069,
  "\u2581\u0938\u091a\u094d\u091a\u0947": 1070,
  "\u2581system": 1071,
  "\u2581Move": 1072,
  "\u2581leave": 1073,
  "\u2581\u092c\u0928\u093e\u090f": 1074,
  "\u2581child": 1075,
  "\u2581serve": 1076,
  "We": 1077,
  "\u2581With": 1078,
  "\u2581\u0930\u093e\u0939": 1079,
  "\u2581\u092c\u0924\u093e\u092f\u093e": 1080,
  "\u2581\u0930\u0939\u0924\u093e": 1081,
  "\u2581support": 1082,
  "\u2581\u0938\u093e\u0915\u094d\u0937\u0940": 1083,
  "\u2581don": 1084,
  "\u2581\u092a\u0921\u093c\u0947": 1085,
  "\u2581\u0938\u0932\u093e\u0939": 1086,
  "\u2581Father": 1087,
  "\u25817": 1088,
  "\u2581Now": 1089,
  "\u2581\u092f\u094b\u0917\u094d\u092f": 1090,
  "\u2581\u0930\u0916": 1091,
  "\u2581\u0924\u0941\u091d\u0947": 1092,
  "\u2581\u0932\u0947\u0916": 1093,
  "\u2581...": 1094,
  "\u2581learn": 1095,
  "\u2581\u092a\u094d\u0930\u092d\u0941": 1096,
  "\u2581\u0928\u091c\u093c\u0930": 1097,
  "\u2581going": 1098,
  "\u2581Jerusalem": 1099,
  "\u2581dead": 1100,
  "\u2581\u092e\u093e\u0901": 1101,
  "\u2581B": 1102,
  "of": 1103,
  "\u2581Yet": 1104,
  "\u2581\u091a\u0932": 1105,
  "\u2581\u091c\u093e\u090f\u0917\u0940": 1106,
  "\u25816:": 1107,
  "\u2581\u0938": 1108,
  "\u2581living": 1109,
  "\u2581\u091a\u093e\u0932": 1110,
  "\u2581\u0925\u0940\u0902": 1111,
  "\u2581Save": 1112,
  "\u2581really": 1113,
  "\u2581\u092e\u094c\u0924": 1114,
  "\u2581\u092a\u093e": 1115,
  "\u2581\u0938\u0915\u094d\u0930\u093f\u092f": 1116,
  "\u2581\u0905\u092e\u0947\u0930\u093f\u0915\u093e": 1117,
  "\u2581near": 1118,
  "\u2581light": 1119,
  "\u2581reward": 1120,
  "\u2581After": 1121,
  "\u2581\u092a\u093e\u092f\u093e": 1122,
  "\u2581having": 1123,
  "\u2581hands": 1124,
  "x": 1125,
  "\u2581woman": 1126,
  "\u2581View": 1127,
  "\u2581whether": 1128,
  "\u2581type": 1129,
  "\u2581\u0936\u093e\u092e\u093f\u0932": 1130,
  "\u2581Abraham": 1131,
  "\u2581saw": 1132,
  "\u2581\u0926\u093f\u0928\u094b\u0902": 1133,
  "\u2581free": 1134,
  "\u2581\u092a\u0924\u094d\u0928\u0940": 1135,
  "\u2581Most": 1136,
  "\u2581asked": 1137,
  "\u0928\u093e\u091c\u093c\u093f\u0932": 1138,
  "\u2581\u0916\u093e\u0932\u0940": 1139,
  "\u2581Messenger": 1140,
  "\u2581\u0938\u091a\u094d\u091a\u093e\u0908": 1141,
  "\u2581contact": 1142,
  "\u2581ways": 1143,
  "\u2581\u0935\u093f\u092b\u0932": 1144,
  "\u2581\u0938\u093e\u0930\u0940": 1145,
  "\u2581whose": 1146,
  "\u2581value": 1147,
  "\u2581later": 1148,
  "\u2581\u0939\u093e\u0932\u093e\u0901\u0915\u093f": 1149,
  "\u25816": 1150,
  "\u2581\u0915\u0930\u0940\u092c": 1151,
  "\u2581\u092d\u093e\u0937\u093e": 1152,
  "\u2581\u0928\u093f\u0938\u094d\u0938\u0902\u0926\u0947\u0939": 1153,
  "\u2581failed": 1154,
  "\u25818": 1155,
  "\u2581task": 1156,
  "\u2581\u0906\u092a\u0915\u093e": 1157,
  "\u2581\u092e\u093e\u0930": 1158,
  "\u2581\u0938\u0928\u094d": 1159,
  "\u2581important": 1160,
  "\u2581\u092c\u0941\u0930\u093e": 1161,
  "\u2581\u0936\u0915\u094d": 1162,
  "\u2581enter": 1163,
  "\u2581\u091c\u093c\u093e\u0939\u093f\u0930": 1164,
  "\u2581Failed": 1165,
  "\u2581\u0932\u0947\u0924\u0947": 1166,
  "\u2581\u092a\u0941\u0924\u094d\u0930\u093e": 1167,
  "\u2581mother": 1168,
  "\u2581tell": 1169,
  "\u2581often": 1170,
  "\u2581\u092a\u0939\u0932\u0940": 1171,
  "\u2581\u092c\u0926\u0932\u0947\u0902": 1172,
  "\u2581\u0939\u093f\u0938\u094d\u0938\u093e": 1173,
  "\u2581\u092a\u0942\u0930\u094d\u0923": 1174,
  "\u2581--": 1175,
  "!\"": 1176,
  "\u2581toward": 1177,
  "\u2581\u0938\u0947\u091f": 1178,
  "eth": 1179,
  "(": 1180,
  "\u2581revealed": 1181,
  "u": 1182,
  "\u258120": 1183,
  "\u2581understand": 1184,
  "\u094d": 1185,
  "\u2581fact": 1186,
  "\u2581Open": 1187,
  "\u2581\u092d\u091c\u0928": 1188,
  "\u2581\u0938\u093e\u0915\u094d\u0937\u093f\u092f\u094b\u0902": 1189,
  "\u2581fire": 1190,
  "\u2581\u092c\u0926\u0932": 1191,
  "\u2581using": 1192,
  "\u092e\u0948\u0902": 1193,
  "\u2581\u0938\u092e\u0942\u0939": 1194,
  "\u2581data": 1195,
  "\u2581\u092a\u093e\u092a": 1196,
  "\u2581\u0905\u0938\u092b\u0932": 1197,
  "\u2581matter": 1198,
  "\u2581according": 1199,
  "\u2581\u091c\u093f\u0938\u0915\u093e": 1200,
  "\u2581Folder": 1201,
  "\u2581\u0921\u093e\u0932": 1202,
  "\u2581blood": 1203,
  "L": 1204,
  "\u2581always": 1205,
  "\u25811,": 1206,
  "\u2581angels": 1207,
  ")...": 1208,
  "\u092f\u0947": 1209,
  "\u2581\u092c\u0930\u093e\u092c\u0930": 1210,
  "\u2581different": 1211,
  "\u2581\u0915\u0941\u0902\u091c\u0940": 1212,
  "\u2581\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e": 1213,
  "\u2581religion": 1214,
  "\u0915\u094d\u092f\u093e": 1215,
  "\u2581hear": 1216,
  "\u2581\u0932\u0940": 1217,
  "\u2581\u0939\u093e\u0932": 1218,
  "\u2581\u0935\u093e\u0932\u094b\u0902": 1219,
  "b": 1220,
  "\u2581Use": 1221,
  "\u2581\u0921\u093e\u0932\u093e": 1222,
  "\u2581\u092c\u093e\u092a": 1223,
  "\u2581\u0928\u0915\u093c\u0932": 1224,
  "\u2581\u092a\u094d\u0930\u0947\u0930\u093f\u0924": 1225,
  "\u2581\u0968": 1226,
  "\u2581\u0935\u093e\u092a\u0938": 1227,
  "\u2581~": 1228,
  "\u2581began": 1229,
  "\u2581\u0930\u0939\u0947\u0902\u0917\u0947": 1230,
  "\u2581\u0924\u0925\u093e": 1231,
  "\u2581\u0924\u0947\u0930\u0940": 1232,
  "\u2581taken": 1233,
  "\u2581eat": 1234,
  "\u2581Message": 1235,
  "\u2581making": 1236,
  "\u2581food": 1237,
  "\u2581\u0939\u0915\u093c": 1238,
  "\u2581\u0930\u0916\u094b": 1239,
  "\u2581reason": 1240,
  "\u2581mode": 1241,
  "\u2581\u091c\u093f\u0928\u0915\u0947": 1242,
  "\u2581\u0915\u0932\u0940\u0938\u093f\u092f\u093e": 1243,
  "\u2581\u091c\u093f\u0938\u0938\u0947": 1244,
  "or": 1245,
  "\u2581disciples": 1246,
  "\u2581known": 1247,
  "\u2581\u0938\u093e\u092e\u093e\u0928\u094d\u092f": 1248,
  "\u2581From": 1249,
  "\u2581\u0915\u093e\u092e\u094b\u0902": 1250,
  "\u2581\u0930\u0916\u0928\u093e": 1251,
  "\u2581path": 1252,
  "\u2581\u0938\u092e\u093e\u0928": 1253,
  "\u2581\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e": 1254,
  "\u2581\u0936\u0916\u094d\u0938": 1255,
  "\u25819": 1256,
  "\u2581far": 1257,
  "\u2581\u0915\u092e\u093e\u0902\u0921": 1258,
  "\u2581\u092a\u0942\u0930\u0947": 1259,
  "\u2581E": 1260,
  "\u2581comes": 1261,
  "\u2581D": 1262,
  "\u2581nations": 1263,
  "\u2581witness": 1264,
  "\u2581\u0907\u0938\u0915\u0940": 1265,
  "\u2581\u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e": 1266,
  "\u092e\u0947\u0902": 1267,
  "\u2581receive": 1268,
  "\u2581guidance": 1269,
  "\u2581heard": 1270,
  "\u2581\u0907\u0924\u0928\u093e": 1271,
  "\u2581List": 1272,
  "\u2581wisdom": 1273,
  "\u2581seen": 1274,
  "B": 1275,
  "\u2581\u0935\u094d\u092f\u0915\u094d\u0924\u093f": 1276,
  "\u2581ministry": 1277,
  "\u2581four": 1278,
  "l": 1279,
  "\u2581preaching": 1280,
  "\u2581\u0906\u092a\u0915\u0940": 1281,
  "\u2581\u0915\u0939\u094b": 1282,
  "ll": 1283,
  "\u2581\u0906\u092f\u093e\u0924": 1284,
  "\u2581turned": 1285,
  "\u2581\u091c\u093f\u0928\u094d\u0939\u094b\u0902\u0928\u0947": 1286,
  "\u2581\u091a\u0932\u093e": 1287,
  "\u2581\u092e\u0941\u0901\u0939": 1288,
  "\u2581\u0926\u0947\u0916\u094b": 1289,
  "\u2581\u0926\u093f\u0916\u093e\u092f\u093e": 1290,
  "\u2581\u0926\u0947\u0916\u0928\u0947": 1291,
  "\u2581\u0909\u0928\u092a\u0930": 1292,
  "\u2581Create": 1293,
  "\u2581around": 1294,
  "\u2581Even": 1295,
  "\u2581Matthew": 1296,
  "\u2581calendar": 1297,
  "\u2581desire": 1298,
  "\u2581\u0939\u0947\u0924\u0941": 1299,
  "\u2581seek": 1300,
  "\u2581change": 1301,
  "\u2581\u092a\u0924\u0930\u0938": 1302,
  "\u2581\u0906\u092a\u0928\u0947": 1303,
  "\u2581few": 1304,
  "\u2581Surely": 1305,
  "\u2581\u092f\u0930\u0942\u0936\u0932\u0947\u092e": 1306,
  "\u094d\u0938": 1307,
  "\u2581\u092f\u0915\u093c\u0940\u0928\u0928": 1308,
  "\u2581\u092a\u0947\u0936": 1309,
  "\u092e\u094c\u091c\u0942\u0926\u093e": 1310,
  "\u2581\u0916\u094b\u0932": 1311,
  "\u2581\u0938\u094d\u0924\u094d\u0930\u0940": 1312,
  "\u2581\u0935\u0930\u094d\u0937": 1313,
  "\u2581\u0930\u0939\u0928\u093e": 1314,
  "\u2581\u092a\u091f\u094d\u091f\u0940": 1315,
  "\u2581password": 1316,
  "\u2581result": 1317,
  "\u2581\u092c\u091c\u093e\u092f": 1318,
  "\u2581\u091c\u093c\u0930\u093f\u090f": 1319,
  "\u2581law": 1320,
  "\u092f": 1321,
  "\u2581disc": 1322,
  "\u2581\u091a\u0932\u0947": 1323,
  "\u2581field": 1324,
  "\u2581remember": 1325,
  "\u258116": 1326,
  "\u2581therein": 1327,
  "g": 1328,
  "\u2581\u092c\u0947\u091f\u0947": 1329,
  "\u2581wicked": 1330,
  "\u2581Or": 1331,
  "\u2581\u0915\u0930\u0928\u0947\u0935\u093e\u0932\u094b\u0902": 1332,
  "\u0908": 1333,
  "\u2581\u092d\u093e\u0907\u092f\u094b\u0902": 1334,
  "\u2581\u0909\u092a\u093e\u0938\u0928\u093e": 1335,
  "\u2581\u092b\u0932": 1336,
  "\u2581\u092a\u0941\u0938\u094d\u0924\u093f\u0915\u093e": 1337,
  "\u2581\u092c\u0926\u0932\u0947": 1338,
  "\u0915\u0940": 1339,
  "\u2581Psalm": 1340,
  "\u2581promise": 1341,
  "\u2581century": 1342,
  "\u2581high": 1343,
  "\u2581\u092e\u0924\u094d\u0924\u0940": 1344,
  "ve": 1345,
  "\u2581\u092a\u0938\u0902\u0926": 1346,
  "\u2581display": 1347,
  "\u2581\u0909\u0924\u094d\u0924\u0930": 1348,
  "\u2581\u0926\u0947\u0902\u0917\u0947": 1349,
  "st": 1350,
  "\u2581King": 1351,
  "\u2581\u092d\u092f": 1352,
  "\u2581\u0916\u093e\u0938": 1353,
  "\u2581consider": 1354,
  "\u258113": 1355,
  "\u2581above": 1356,
  "\u2581thus": 1357,
  "\u2581group": 1358,
  "\u2581\u091c\u094d\u091e\u093e\u092a\u0928": 1359,
  "U": 1360,
  "\u2581\u0915\u0930\u094d\u092e": 1361,
  "\u2581\u0930\u0939\u0947\u0917\u093e": 1362,
  "\u2581die": 1363,
  "\u2581move": 1364,
  "\u2581\u092e\u0930": 1365,
  "\u258111": 1366,
  "\u2581\u092e\u0941\u0924\u093e\u092c\u093f\u0915": 1367,
  "\u2581whatever": 1368,
  "\u2581nation": 1369,
  "\u2581\u0906\u0924\u093e": 1370,
  "\u2581\u092a\u0921\u093c\u093e": 1371,
  "\u2581trust": 1372,
  "\u2581answer": 1373,
  "\u2581\u0935\u093f\u091a\u093e\u0930": 1374,
  "\u2581works": 1375,
  "\u2581\u0924\u0947\u0930\u093e": 1376,
  "\u2581\u0938\u094d\u0930\u094b\u0924": 1377,
  "\u258114": 1378,
  "\u2581\u0917\u0941\u0928\u093e\u0939": 1379,
  "\u2581\u092e\u093e\u0932\u0942\u092e": 1380,
  "\u2581\u092a\u0924\u093f": 1381,
  "\u2581\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928": 1382,
  "\u2581available": 1383,
  "\u2581\u0938\u094d\u092a\u0937\u094d\u091f": 1384,
  "\u258117": 1385,
  "\u2581changes": 1386,
  "\u2581\u0938\u094d\u0935\u092f\u0902": 1387,
  "\u2581present": 1388,
  "\u2581\u092e\u093e\u0932": 1389,
  "\u2581\u092e\u0948": 1390,
  "\u2581\u092c\u0922\u093c": 1391,
  "\u2581verily": 1392,
  "\u2581\u0915\u094d\u0937\u092e\u093e": 1393,
  "\u2581\u092f\u0942\u0939\u0928\u094d": 1394,
  "\u2581\u092e\u091c\u093c\u092c\u0942\u0924": 1395,
  "\u2581meeting": 1396,
  "\u258118": 1397,
  "\u2581\u0905\u0932\u093e\u0935\u093e": 1398,
  "\u2581Go": 1399,
  "\u092c": 1400,
  "\u2581\u092e\u0947\u0932": 1401,
  "\u2581anything": 1402,
  "\u2581\u0915\u093e\u092b\u0940": 1403,
  "\u2581\u092a\u094d\u0930\u093e\u091a\u0940\u0928": 1404,
  "\u2581however": 1405,
  "\u2581An": 1406,
  "\u2581body": 1407,
  "\u2581kind": 1408,
  "\u2581\u0928\u0917\u0930": 1409,
  "\u2581\u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930": 1410,
  "es": 1411,
  "\u2581\u0930\u0939\u0947\u0902": 1412,
  "\u2581\u0909\u092a\u092f\u094b\u0915\u094d\u0924\u093e": 1413,
  "\u2581\u092a\u094d\u0930\u093e\u0930\u0902\u092d": 1414,
  "\u2581Son": 1415,
  "\u2581\u0907\u0938\u0932\u093f\u092f\u0947": 1416,
  "\u2581share": 1417,
  "\u2581\u091c\u093e\u0930\u0940": 1418,
  "\u2581Search": 1419,
  "\u2581someone": 1420,
  "\u2581\u0928\u094d\u092f\u093e\u092f": 1421,
  "\u2581loving": 1422,
  "\u2581yourselves": 1423,
  "\u2581\u0938\u094d\u0935\u0930\u094d\u0917": 1424,
  "\u2581key": 1425,
  "\u2581\u092e\u093e\u092e\u0932\u0947": 1426,
  "\u2581\u092e\u0939\u0938\u0942\u0938": 1427,
  "\u2581\u092c\u0941\u0926\u094d\u0927\u093f": 1428,
  "\u2581sign": 1429,
  "\u2581\u0905\u0927\u093f\u0915\u093e\u0930": 1430,
  "\u2581source": 1431,
  "\u2581try": 1432,
  "\u2581please": 1433,
  "\u0903": 1434,
  "\u2581marriage": 1435,
  "\u2581joy": 1436,
  "\u2581\u0935\u093e\u0926\u093e": 1437,
  "\u2581\u0928\u0908": 1438,
  "\u2581Jews": 1439,
  "\u2581directory": 1440,
  "\u2581Of": 1441,
  "on": 1442,
  "\u2581\u0915\u0948\u0938\u093e": 1443,
  "1$": 1444,
  "2$": 1445,
  "\u2581Have": 1446,
  "\u2581\u092a\u0939\u0941\u0901\u091a": 1447,
  "\u2581case": 1448,
  "\u2581purpose": 1449,
  "\u2581received": 1450,
  "\u2581thought": 1451,
  "\u2581\u092e\u093f\u0932\u0940": 1452,
  "\u2581none": 1453,
  "\u2581\u091c\u093e\u0915\u0930": 1454,
  "\u2581Us": 1455,
  "\u2581everything": 1456,
  "\u2581\u0909\u092a\u0932\u092c\u094d\u0927": 1457,
  "\u2581hard": 1458,
  "\u2581\u0909\u0920\u093e": 1459,
  "\u2581\u092f\u0941\u0926\u094d\u0927": 1460,
  "\u0916\u093c\u0941\u0926\u093e": 1461,
  "\u2581since": 1462,
  "\u2581\u0936\u0939\u0930": 1463,
  "\u2581Scriptures": 1464,
  "\u2581temporary": 1465,
  "\u2581start": 1466,
  "\u2581husband": 1467,
  "\u2581\u0917\u0935\u093e\u0939\u0940": 1468,
  "\u2581\u092c\u0947\u0939\u0924\u0930": 1469,
  "\u2581Verily": 1470,
  "\u2581certain": 1471,
  "\u2581seven": 1472,
  "\u2581\u0938\u0924\u094d\u092f": 1473,
  "\u2581elders": 1474,
  "\u092a\u0930": 1475,
  "\u2581whole": 1476,
  "\u2581appointed": 1477,
  "\u2581\u0936\u093e\u0926\u0940": 1478,
  "\u2581\u091c\u093e\u0924\u093f": 1479,
  "\u2581Many": 1480,
  "\u2581\u091c\u0932\u094d\u0926": 1481,
  "\u2581\u0928\u093f\u0936\u094d\u091a\u093f\u0924": 1482,
  "\u2581\u0938\u0935\u093e\u0932": 1483,
  "\u2581\u0905\u0924\u094d\u092f\u0928\u094d": 1484,
  "\u2581bad": 1485,
  "\u2581\u091c\u093f\u0938\u0915\u0940": 1486,
  "\u2581lives": 1487,
  "\u2581personal": 1488,
  "\u2581continue": 1489,
  "\u091c\u094b": 1490,
  "\u2581\u0938\u092e\u093e\u092a\u094d\u0924": 1491,
  "\u2581\u092d\u0947\u091c\u0947\u0902": 1492,
  "\u2581yourself": 1493,
  "\u258125": 1494,
  "You": 1495,
  "\u2581\u0907\u091a\u094d\u091b\u093e": 1496,
  "\u2581\u092a\u0939\u0941\u0901\u091a\u093e": 1497,
  "\u2581\u092e\u094b\u0921": 1498,
  "\u2581\u0905\u0935\u0948\u0927": 1499,
  "\u2581\u092d\u0932\u093e\u0908": 1500,
  "\u2581fine": 1501,
  "H": 1502,
  "\u0924\u0940": 1503,
  "\u2581\u0916\u0921\u093c\u0947": 1504,
  "\u2581humans": 1505,
  "\u2581\u092e\u0943\u0924\u094d\u092f\u0941": 1506,
  "\u2581\u0926\u0947\u0916\u0947\u0902": 1507,
  "\u2581counsel": 1508,
  "\u2581add": 1509,
  "\u2581X": 1510,
  "\u2581\u0915\u0930\u0928\u0947\u0935\u093e\u0932\u093e": 1511,
  "\u258119": 1512,
  "\u2581\u092a\u0930\u093f\u0923\u093e\u092e": 1513,
  "\u2581\u0936\u093f\u0915\u094d\u0937\u093e": 1514,
  "\u2581Read": 1515,
  "\u2581\u0915\u093f\u0924\u0928\u093e": 1516,
  "\u2581\u0928\u093f\u0915\u0932": 1517,
  "\u2581folders": 1518,
  "\u2581\u0918\u091f\u0928\u093e": 1519,
  "\u2581\u0905\u092d\u093f\u0932\u0947\u0916": 1520,
  "\u2581Remove": 1521,
  "\u2581soon": 1522,
  "\u2581knew": 1523,
  "\u2581search": 1524,
  "\u2581makes": 1525,
  "\u2581local": 1526,
  "\u2581\u0926\u0947\u0924\u0940": 1527,
  "\u2581\u0938\u0915\u0947": 1528,
  "\u2581\u0926\u094b\u0938\u094d\u0924": 1529,
  "\u2581\u201c%": 1530,
  "\u2581`%": 1531,
  "\u2581\u0938\u0939\u093e\u092f\u0924\u093e": 1532,
  "\u2581fellow": 1533,
  "\u2581provided": 1534,
  "\u2581gives": 1535,
  "\u2581stand": 1536,
  "2": 1537,
  "\u2581future": 1538,
  "\u2581game": 1539,
  "\u2581behind": 1540,
  "\u2581\u0932\u093e\u0917\u0942": 1541,
  "\u201d": 1542,
  "\u093c": 1543,
  "\u2581article": 1544,
  "\u2581\u0935\u0940\u0921\u093f\u092f\u094b": 1545,
  "\u2581\u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e": 1546,
  "\u2581\u0935\u093f\u0928\u094d\u092f\u093e\u0938": 1547,
  "\u2581side": 1548,
  "\u2581\u0926\u093f\u0916\u093e": 1549,
  "\u2581along": 1550,
  "\u2581covenant": 1551,
  "\u2581\u0936\u0915": 1552,
  "\u2581\u0938\u094d\u0925\u093e\u0928\u0940\u092f": 1553,
  "\u2581sins": 1554,
  "\u2581\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924": 1555,
  "\u2581\u0926\u0947\u0916\u0915\u0930": 1556,
  "\u2581\u092c\u092f\u093e\u0928": 1557,
  "\u2581Because": 1558,
  "\u2581empty": 1559,
  "\u2581point": 1560,
  "\u2581\u0905\u0902\u0926\u0930": 1561,
  "\u2581possible": 1562,
  "\u2581alone": 1563,
  "\u2581\u091c\u093e\u0901\u091a": 1564,
  "p": 1565,
  "\u2581\u0935\u0930\u094d\u0924\u092e\u093e\u0928": 1566,
  "\u2581language": 1567,
  "\u2581righteousness": 1568,
  "\u2581war": 1569,
  "\u2581sound": 1570,
  "\u2581Me": 1571,
  "\u2581believed": 1572,
  "\u2581takes": 1573,
  "\u2581benefit": 1574,
  "\u2581\u0907\u0924\u093f\u0939\u093e\u0938": 1575,
  "\u2581\u0924\u0941\u091d": 1576,
  "\u2581line": 1577,
  "\u2581\u091a\u0932\u0924\u0947": 1578,
  "\u2581care": 1579,
  "\u2581\u092c\u0941\u0930\u093e\u0908": 1580,
  "\u2581\u092d\u0932\u093e": 1581,
  "\u2581\u0938\u093e\u092e\u0928\u093e": 1582,
  "\u2581\u0928\u093f\u0915\u093e\u0932": 1583,
  "\u2581Would": 1584,
  "\u2581\u0924\u092f\u0936\u0941\u0926\u093e": 1585,
  "\u2581\u0938\u0941\u0928": 1586,
  "\u2581\u0938\u094b\u091a": 1587,
  "\u2581\u0915\u0930\u0928\u0940": 1588,
  "\u2581accept": 1589,
  "\u2581Such": 1590,
  "\u2581\u0935\u0938\u094d\u0924\u0941": 1591,
  "\u2581Asia": 1592,
  "\u2581anyone": 1593,
  "\u2581helped": 1594,
  "],": 1595,
  "\u2581\u092c\u0941\u0930\u0940": 1596,
  "\u2581friends": 1597,
  "\u2581\u0905\u091c\u094d\u091e\u093e\u0924": 1598,
  "Comment": 1599,
  "\u2581lead": 1600,
  "\u2581\u092e\u0941\u0936\u094d": 1601,
  "\u2581date": 1602,
  "\u2581\u092e\u093e\u0928\u0924\u0947": 1603,
  "\u2581doubt": 1604,
  "\u2581Their": 1605,
  "\u2581Be": 1606,
  "\u2581got": 1607,
  "\u2581sea": 1608,
  "\u2581\u0969": 1609,
  "\u2581wise": 1610,
  "\u2581\u0905\u0928\u0941\u092e\u0924\u093f": 1611,
  "\u2581religious": 1612,
  "\u2581\u0938\u092e\u091d\u0924\u0947": 1613,
  "\u2581\u092a\u0948\u0917\u093c\u092e\u094d\u092c\u0930": 1614,
  "\u092f\u093e": 1615,
  "\u2581\u0936\u092c\u094d\u0926\u094b\u0902": 1616,
  "\u2581anointed": 1617,
  "\u2581\u092d\u0947\u091c": 1618,
  "\u2581\u0938\u092e\u0930\u094d\u0925\u0928": 1619,
  "\u2581\u0915\u094d\u0932\u093f\u0915": 1620,
  "\u2581\u092e\u093f\u0932\u0924\u0940": 1621,
