{"!": 10, "!!": 11, "!!!": 12, "!\"": 13, "!)": 16, "!\u00bb": 15, "!\u201d": 14, "\"": 45, "\")": 50, "\"),": 51, "\").": 52, "\",": 46, "\".": 49, "\":": 47, "\"?": 48, "$": 80, "$0": 147, "$1": 289, "%": 82, "%)": 84, "%,": 83, "&": 81, "'": 37, "''": 39, "')": 40, "'.": 38, "(": 67, "(0": 146, "(1": 284, "(1)": 285, "(1)(": 286, "(2)": 773, "(2)(": 774, "(3)": 1110, "(4)": 1253, "(5)": 1366, "(6)": 1468, ")": 68, "),": 69, ").": 73, "):": 71, ");": 70, ")?": 72, "+": 85, "++": 86, "+1": 290, ",": 4, ",\"": 5, ",0%": 143, ",000+": 167, ",000,000": 177, ",995,": 1769, ",\u201d": 6, "-": 1, "-(": 3, "-(2-": 768, "-(3-": 1106, "-(4-": 1248, "--": 2, "-0": 142, "-01": 202, "-02": 214, "-03": 225, "-1": 274, "-1)": 277, "-1,": 276, "-1,3-": 455, "-1-": 275, "-10": 313, "-100": 332, "-11": 377, "-11-13": 400, "-12": 413, "-13": 454, "-14": 486, "-15": 518, "-16": 551, "-17": 579, "-18": 600, "-19": 624, "-2": 767, "-2-": 769, "-20": 798, "-200": 814, "-2015": 922, "-21": 968, "-22": 987, "-23": 1006, "-24": 1019, "-25": 1035, "-26": 1064, "-27": 1077, "-28": 1087, "-29": 1097, "-3": 1105, "-3-": 1107, "-30": 1135, "-35": 1205, "-4": 1247, "-4-": 1249, "-40": 1277, "-5": 1360, "-5-": 1361, "-50": 1388, "-6": 1465, "-60": 1488, "-7": 1549, "-750": 1605, "-8": 1627, "-9": 1696, ".": 25, ".\"": 33, ".'\"": 31, "...": 26, "...\"": 28, "...+": 30, ".........": 27, "...\u201d": 29, ".0%": 145, ".000.000": 178, ".1%": 283, ".11": 380, ".25": 1038, ".5": 1364, ".7%": 1552, ".9%": 1698, ".[": 36, ".[1": 281, ".[1]": 282, ".[2": 771, ".[2]": 772, ".[3]": 1109, ".[4]": 1252, ".[5]": 1365, ".\u00bb": 35, ".\u2019\u201d": 32, ".\u201d": 34, "/": 24, "/0": 144, "/00": 162, "/01": 203, "/02": 215, "/03": 226, "/03/": 227, "/04": 233, "/05": 240, "/05/": 241, "/06": 251, "/07/2016": 261, "/08": 263, "/09": 269, "/1": 280, "/10": 315, "/100": 333, "/11": 379, "/12": 415, "/13": 456, "/14": 488, "/15": 520, "/16": 553, "/17": 581, "/18": 602, "/19": 626, "/1999": 762, "/2": 770, "/20": 800, "/2000/": 820, "/2001": 836, "/2001/": 837, "/2002/": 843, "/2003": 849, "/2004/": 855, "/2005": 861, "/2006": 867, "/2008": 878, "/2009": 885, "/2010": 892, "/2011": 898, "/2012": 904, "/2013": 910, "/2014": 916, "/2015": 923, "/2016": 929, "/2017": 935, "/2018": 942, "/2019": 947, "/22": 989, "/24": 1021, "/25": 1037, "/3": 1108, "/4": 1251, "/5": 1363, "/55/": 1438, "/56/": 1447, "/57/": 1453, "/58/": 1457, "/59/": 1461, "/6": 1467, "/60/": 1489, "/61/": 1508, "/62/": 1513, "/63/": 1518, "/7": 1551, "/8": 1628, "/94": 1740, "0": 141, "0%": 159, "0,": 157, "0,00": 170, "0,000": 174, "0,1": 211, "0,5": 248, "0-250": 223, "0.0": 165, "0.00": 171, "0.000": 175, "0.01": 187, "0.05": 198, "0.1": 212, "0.3": 231, "0.4": 237, "0.5": 249, "0.6": 255, "0.7": 259, "0.8": 267, "0/": 158, "00": 160, "000": 166, "0000": 172, "001": 183, "002": 188, "004": 192, "005": 194, "007": 200, "00:00": 176, "00:00:00": 179, "01": 201, "02": 213, "03": 224, "04": 232, "05": 239, "06": 250, "07": 256, "08": 262, "09": 268, "0\u00b0": 156, "1": 273, "1%": 310, "1%)": 311, "1)": 308, "1).": 309, "1,": 305, "1,0": 326, "1,000": 347, "1,5": 533, "1-": 304, "1-1": 393, "1-2": 431, "1-3": 471, "1-4": 502, "1-6": 564, "1.": 307, "1.0": 327, "1.00": 339, "1.000": 348, "1.1": 394, "1.2": 433, "1.3": 472, "1.4": 503, "1.5": 534, "1.6": 565, "1.7": 589, "1.8": 611, "1/": 306, "1/2": 432, "10": 312, "10%": 330, "10)": 329, "10,": 328, "10.000": 352, "100": 331, "100%": 340, "1000": 341, "101": 356, "102": 359, "103": 361, "104": 363, "105": 365, "106": 367, "107": 369, "108": 371, "109": 374, "11": 376, "110": 395, "111": 398, "112": 401, "114": 404, "115": 406, "12": 412, "120": 434, "123": 443, "125": 446, "128": 450, "13": 453, "13)": 473, "130": 474, "14": 485, "140": 504, "15": 517, "150": 535, "16": 550, "16)": 566, "160": 567, "16:19": 570, "17": 578, "170": 590, "175": 594, "18": 599, "180": 612, "19": 623, "190": 633, "197": 705, "198": 716, "1990": 730, "1991": 734, "1992": 737, "1994": 744, "1996": 750, "1997": 753, "1998": 757, "1999": 761, "1\u00b0": 303, "2": 766, "2%": 795, "2%)": 796, "2)": 792, "2),": 793, "2).": 794, "2,": 789, "2,000": 828, "2,5": 1049, "2,500": 1059, "2,7": 1083, "2-": 788, "2.": 791, "2.0": 810, "2.00": 818, "2.000": 829, "2.1": 977, "2.2": 997, "2.3": 1013, "2.4": 1030, "2.5": 1050, "2.5%": 1051, "2.6": 1072, "2.7": 1084, "2.8": 1094, "2.9": 1103, "2/": 790, "20": 797, "20%": 812, "20)": 811, "20.000": 832, "200": 813, "2000": 819, "2001": 835, "2002": 842, "2003": 848, "2004": 854, "2005": 860, "2006": 866, "2007": 872, "2008": 877, "2009": 884, "2010": 891, "2011": 897, "2012": 903, "2013": 909, "2014": 915, "2015": 921, "2016": 928, "2017": 934, "2018": 941, "2019": 946, "2020": 953, "21": 967, "210": 978, "22": 986, "220": 998, "23": 1005, "23)": 1014, "24": 1018, "240": 1031, "25": 1034, "250": 1052, "26": 1063, "260": 1073, "264": 1075, "27": 1076, "28": 1086, "29": 1096, "2:30": 1016, "2\u00b0": 787, "3": 1104, "3%": 1132, "3%)": 1133, "3)": 1130, "3).": 1131, "3,": 1127, "3,000": 1155, "3,5": 1213, "3-": 1126, "3.": 1129, "3.0": 1147, "3.000": 1156, "3.1": 1174, "3.2": 1185, "3.3": 1193, "3.4": 1202, "3.5": 1214, "3.6": 1222, "3.7": 1232, "3.8": 1239, "3.9": 1245, "3/": 1128, "30": 1134, "30)": 1148, "30.000": 1159, "300": 1149, "31": 1168, "31)": 1175, "32": 1179, "320": 1186, "33": 1188, "330": 1194, "34": 1196, "35": 1204, "350": 1215, "36": 1218, "360": 1223, "365": 1225, "37": 1227, "370": 1233, "375": 1234, "38": 1235, "380": 1240, "39": 1242, "3\u00b0": 1125, "4": 1246, "4%": 1275, "4)": 1272, "4).": 1273, "4,": 1269, "4,000": 1291, "4,5": 1331, "4,6": 1340, "4-": 1268, "4.": 1271, "4.0": 1285, "4.000": 1292, "4.1": 1306, "4.3": 1316, "4.4": 1322, "4.5": 1332, "4.6": 1341, "4.7": 1346, "4.8": 1351, "4.9": 1357, "4.99": 1358, "4/": 1270, "40": 1276, "40.000": 1295, "400": 1286, "41": 1301, "42": 1308, "43": 1313, "44": 1318, "45": 1324, "450": 1333, "46": 1335, "47": 1342, "48": 1347, "485": 1352, "49": 1353, "4]": 1274, "4\u00b0": 1267, "5": 1359, "5%": 1386, "5)": 1384, "5).": 1385, "5,": 1381, "5,0": 1396, "5,000": 1409, "5,5": 1442, "5,6": 1449, "5-": 1380, "5.": 1383, "5.0": 1397, "5.00": 1404, "5.000": 1410, "5.1": 1423, "5.4": 1436, "5.5": 1443, "5.6": 1450, "5.7": 1455, "5.8": 1459, "5.9": 1463, "5/": 1382, "50": 1387, "50%": 1399, "50,000": 1414, "50.000": 1415, "500": 1400, "50\u00b0": 1398, "51": 1419, "52": 1427, "53": 1431, "54": 1434, "55": 1437, "550": 1444, "56": 1446, "560": 1451, "57": 1452, "58": 1456, "59": 1460, "5:00": 1403, "5\u00b0": 1379, "6": 1464, "6%": 1486, "6)": 1484, "6,": 1481, "6,000": 1502, "6,7": 1538, "6-": 1480, "6.": 1483, "6.0": 1496, "6.000": 1503, "6.1": 1511, "6.3": 1521, "6.4": 1524, "6.5": 1529, "6.6": 1534, "6.7": 1539, "6.8": 1543, "6.9": 1547, "6/": 1482, "60": 1487, "60.000": 1505, "600": 1497, "61": 1507, "62": 1512, "63": 1517, "64": 1522, "65": 1525, "650": 1530, "66": 1532, "660": 1535, "67": 1536, "670": 1540, "68": 1541, "680": 1544, "69": 1545, "6]": 1485, "6\u00b0": 1479, "7": 1548, "7%": 1569, "7)": 1567, "7).": 1568, "7,": 1564, "7,000": 1578, "7,5": 1601, "7,500": 1607, "7,8": 1621, "7-": 1563, "7.": 1566, "7.0": 1574, "7.000": 1579, "7.1": 1585, "7.3": 1592, "7.4": 1596, "7.5": 1602, "7.5%": 1603, "7.6": 1611, "7.7": 1615, "7.8": 1622, "7.9": 1625, "7/": 1565, "70": 1570, "70.000": 1581, "700": 1575, "71": 1582, "72": 1586, "73": 1590, "74": 1593, "75": 1597, "75,000": 1608, "750": 1604, "76": 1609, "760": 1612, "77": 1613, "770": 1616, "777": 1618, "78": 1619, "79": 1623, "7\u00b0": 1562, "8": 1626, "8%": 1645, "8%)": 1646, "8)": 1644, "8,": 1641, "8,000": 1658, "8,5": 1677, "8-": 1640, "8.": 1643, "8.0": 1653, "8.000": 1659, "8.3": 1669, "8.4": 1672, "8.5": 1678, "8.6": 1682, "8.7": 1685, "8.8": 1689, "8.9": 1694, "8/": 1642, "80": 1647, "80.000": 1660, "800": 1654, "81": 1662, "82": 1665, "83": 1667, "84": 1670, "85": 1673, "86": 1680, "87": 1683, "877": 1686, "88": 1687, "880": 1690, "888": 1691, "89": 1692, "8\u00b0": 1639, "9": 1695, "9%": 1711, "9)": 1710, "9,": 1707, "9,000": 1721, "9,5": 1745, "9,9": 1766, "9,99": 1771, "9.": 1709, "9.0": 1716, "9.00": 1720, "9.000": 1722, "9.1": 1729, "9.3": 1737, "9.5": 1746, "9.6": 1752, "9.7": 1757, "9.8": 1761, "9.9": 1767, "9.99": 1772, "9/": 1708, "90": 1712, "90.000": 1723, "900": 1717, "9001": 1724, "91": 1726, "92": 1732, "93": 1735, "94": 1739, "95": 1742, "95%": 1747, "950": 1748, "96": 1749, "960": 1753, "97": 1754, "98": 1758, "980": 1762, "99": 1763, "990": 1768, "999": 1770, "9:30": 1738, "9\u00b0": 1706, ":": 8, "://": 9, ":00": 161, ":1": 278, ":10": 314, ":11": 378, ":12": 414, ":14": 487, ":15": 519, ":16": 552, ":17": 580, ":18": 601, ":19": 625, ":20": 799, ":21": 969, ":22": 988, ":23": 1007, ":24": 1020, ":25": 1036, ":26": 1065, ":28": 1088, ":29": 1098, ":30": 1136, ":4": 1250, ":45": 1325, ":5": 1362, ":6": 1466, ":7": 1550, ":9": 1697, ";": 7, "</s>": 44893, "<s>": 44894, "<unk>": 52312, "?": 18, "?\"": 19, "?\u00bb": 22, "?\u201d": 20, "?\u201d.": 21, "A": 1775, "AA": 1781, "AB": 1789, "ABILITY": 1862, "ABLE": 1868, "AC": 2015, "ACC": 2052, "ACE": 2192, "ACH": 2258, "ACI": 2270, "ACION": 2287, "ACIONES": 2290, "ACK": 2292, "ACT": 2402, "ACTIV": 2417, "AD": 2557, "ADA": 2560, "ADE": 2627, "ADN": 2794, "ADO": 2798, "ADOR": 2831, "ADOS": 2842, "AE": 2971, "AF": 3006, "AG": 3130, "AGE": 3146, "AH": 3314, "AI": 3337, "AIDS": 3343, "AIR": 3356, "AL": 3432, "ALES": 3563, "ALI": 3616, "ALL": 3697, "AM": 3913, "AMA": 3918, "AMI": 4035, "AMIENTO": 4045, "AMP": 4105, "AMS": 4141, "AN": 4156, "ANA": 4162, "ANCE": 4253, "ANCIA": 4267, "AND": 4283, "ANDO": 4302, "ANG": 4346, "ANGE": 4348, "ANN": 4436, "ANO": 4469, "ANS": 4501, "ANT": 4514, "ANTE": 4530, "ANTES": 4555, "ANTI": 4565, "AP": 4693, "APP": 4862, "AR": 5061, "ARA": 5066, "ARC": 5110, "ARD": 5154, "ARE": 5165, "ARIA": 5210, "ARIO": 5222, "ARN": 5284, "ART": 5407, "ARY": 5481, "AS": 5490, "ASE": 5521, "AST": 5759, "AT": 5817, "ATA": 5820, "ATCC": 5840, "ATE": 5843, "ATED": 5845, "ATION": 5888, "ATIVE": 5891, "AU": 6038, "AV": 6267, "AVE": 6301, "AY": 6399, "AZ": 6433, "Ab": 1787, "About": 1903, "Abrir": 1934, "Ac": 2013, "Acaso": 2050, "Accept": 2072, "Access": 2092, "According": 2155, "Acepta": 2214, "Act": 2400, "Ad": 2555, "Add": 2597, "Adem\u00e1s": 2649, "Adopted": 2824, "Adv": 2886, "Affinity": 3048, "Africa": 3103, "After": 3119, "Agencia": 3151, "Ah": 3312, "Ahora": 3324, "Air": 3354, "Al": 3430, "Alarm": 3451, "Aldrich": 3515, "Alemania": 3542, "Alene": 3544, "Alerts": 3560, "Alguien": 3601, "Alguna": 3605, "Algunos": 3611, "All": 3695, "Alpes": 3797, "Also": 3831, "Alternativamente": 3861, "Although": 3874, "Alyzer": 3905, "Am": 3911, "America": 4015, "American": 4020, "An": 4154, "And": 4281, "Anime": 4423, "Ann": 4434, "Anti": 4563, "Any": 4676, "Apartamento": 4737, "Apartment": 4747, "App": 4860, "April": 4980, "Aquitaine": 5057, "Aqu\u00ed": 5054, "Ar": 5059, "Arab": 5068, "Are": 5163, "Argent": 5184, "Argentina": 5186, "Argument": 5201, "Art": 5405, "Article": 5431, "Art\u00edculo": 5450, "As": 5488, "Asociaci\u00f3n": 5643, "Assad": 5678, "Assembl": 5691, "Associa": 5731, "As\u00ed": 5585, "At": 5815, "Atrapa": 5945, "Au": 6036, "August": 6083, "Auhelawa": 6088, "Aunque": 6114, "Australia": 6134, "Auto": 6177, "Avg": 6327, "Ayuda": 6406, "Azur": 6460, "A\u00f1adi": 4173, "A\u00fan": 6110, "B": 6466, "BA": 6472, "BAN": 6644, "BAR": 6711, "BB": 6913, "BC": 6922, "BE": 6929, "BEL": 7057, "BER": 7182, "BG": 7247, "BI": 7254, "BIO": 7381, "BIT": 7464, "BL": 7479, "BLE": 7525, "BM": 7622, "BN": 7625, "BO": 7630, "BP": 7919, "BR": 7924, "BRA": 7929, "BRE": 7988, "BRI": 8041, "BS": 8205, "BT": 8207, "BU": 8215, "BUSINESS": 8410, "BY": 8465, "Ba": 6470, "Back": 6495, "Bank": 6682, "Bar": 6709, "Barcelona": 6736, "Base": 6802, "Based": 6808, "Be": 6927, "Because": 6988, "Before": 7018, "Behold": 7043, "Benz": 7169, "Best": 7212, "Bi": 7252, "Bien": 7298, "Bienvenido": 7310, "Big": 7317, "Bio": 7379, "Bissau": 7459, "Black": 7485, "Blood": 7585, "Blue": 7613, "Bluff": 7618, "Bo": 7628, "Book": 7766, "Box": 7906, "Br": 7922, "Brasil": 7966, "Brazil": 7980, "Break": 7996, "Brien": 8059, "British": 8103, "Bu": 8213, "Buena": 8254, "Bueno": 8260, "Build": 8278, "Bur": 8330, "Busca": 8383, "Buscas": 8399, "Busc\u00e1": 8385, "Business": 8408, "But": 8424, "Buy": 8449, "By": 8463, "C": 8472, "CA": 8478, "CAD": 8535, "CAG": 8574, "CAM": 8728, "CAN": 8839, "CAP": 8966, "CAR": 9058, "CAS": 9284, "CAT": 9358, "CC": 9520, "CCI": 9527, "CD": 9533, "CE": 9541, "CEE": 9561, "CEL": 9568, "CEP": 9732, "CER": 9744, "CF": 9842, "CFSP": 9845, "CG": 9846, "CH": 9851, "CHE": 10016, "CHI": 10091, "CHR": 10206, "CI": 10261, "CIA": 10265, "CID": 10307, "CION": 10422, "CIONES": 10429, "CL": 10587, "CLE": 10703, "CM": 10877, "CMV": 10880, "CN": 10881, "CNN": 10884, "CO": 10891, "COM": 11240, "CON": 11920, "CONNECT": 12343, "COP": 13153, "COST": 13401, "COUNT": 13464, "CP": 13542, "CR": 13547, "CRA": 13552, "CRI": 13735, "CRP": 13869, "CS": 13927, "CSF": 13929, "CSI": 13930, "CT": 13934, "CTA": 13937, "CTO": 13946, "CU": 13955, "CULO": 14140, "CV": 14339, "CY": 14344, "Ca": 8476, "Cada": 8539, "Cal": 8601, "California": 8690, "Call": 8696, "Cam": 8726, "Camp": 8795, "Can": 8837, "Canada": 8846, "Canad\u00e1": 8848, "Cap": 8964, "Car": 9056, "Care": 9154, "Cast": 9332, "Cat": 9356, "Category": 9421, "Categor\u00eda": 9411, "Catholic": 9435, "Cause": 9477, "Celebr": 9573, "Central": 9690, "Centro": 9718, "Ch": 9849, "Cha": 9855, "Chair": 9865, "Change": 9916, "Che": 10014, "Check": 10027, "Chi": 10089, "Chief": 10109, "Children": 10121, "Chile": 10123, "China": 10142, "Chinese": 10146, "Christ": 10209, "Christian": 10215, "Ci": 10259, "Ciertamente": 10353, "City": 10541, "Ciudad": 10546, "Cl": 10585, "Clar": 10614, "Claramente": 10619, "Claro": 10635, "Class": 10663, "Claude": 10680, "Clear": 10716, "Click": 10747, "Closet": 10833, "Cloud": 10847, "Club": 10856, "Co": 10889, "Coffee": 11000, "Col": 11046, "Cola": 11051, "Colombia": 11169, "Color": 11198, "Com": 11238, "Come": 11292, "Comisi\u00f3n": 11381, "Commerce": 11419, "Commission": 11426, "Communication": 11462, "Community": 11478, "Como": 11483, "Comp": 11501, "Compart": 11555, "Comprueba": 11838, "Con": 11918, "Connect": 12341, "Connor": 12362, "Conoce": 12366, "Consecuentemente": 12424, "Consejo": 12439, "Considera": 12479, "Consulta": 12652, "Contact": 12711, "Contenido": 12794, "Content": 12800, "Continental": 12832, "Control": 12961, "Cor": 13184, "Cortez": 13363, "Costa": 13404, "Count": 13462, "Courtesy": 13509, "Crea": 13599, "Credit": 13673, "Cree": 13687, "Creemos": 13692, "Crees": 13700, "Creo": 13710, "Crypt": 13913, "Cu": 13953, "Cualquier": 13988, "Cuando": 13997, "Cuantas": 14005, "Cuanto": 14016, "Cuba": 14041, "Cumpli": 14194, "Current": 14261, "Custom": 14308, "Cu\u00e1l": 13975, "Cu\u00e1les": 13978, "Cu\u00e1n": 13994, "Cu\u00e1ndo": 14001, "Cu\u00e1ntas": 14007, "Cu\u00e1nto": 14020, "Cu\u00e1ntos": 14023, "C\u00f3mo": 11488, "D": 14399, "DA": 14405, "DAC": 14408, "DAR": 14503, "DAS": 14528, "DB": 14579, "DC": 14581, "DD": 14585, "DE": 14594, "DEN": 15138, "DER": 15289, "DES": 15353, "DEX": 15943, "DF": 15947, "DH": 15950, "DI": 15963, "DIRECT": 16370, "DIS": 16440, "DL": 16967, "DM": 16974, "DMA": 16976, "DN": 16980, "DNA": 16981, "DO": 16988, "DOS": 17206, "DP": 17264, "DR": 17270, "DRO": 17367, "DS": 17405, "DT": 17408, "DU": 17413, "DV": 17545, "DY": 17555, "Da": 14403, "Daniel": 14485, "Data": 14535, "David": 14558, "Davidson": 14560, "Day": 14569, "De": 14592, "Dear": 14623, "Debe": 14640, "Debemos": 14643, "Deber\u00eda": 14654, "Debido": 14668, "December": 14707, "Decid": 14722, "Definitivamente": 14931, "Des": 15351, "Descargar": 15437, "Descubri": 15512, "Desde": 15529, "Desea": 15532, "Desgraciadamente": 15592, "Design": 15602, "Despu\u00e9s": 15712, "Detalle": 15801, "Deuteronomio": 15885, "Deuteronomy": 15886, "Develop": 15902, "Di": 15961, "Did": 16103, "Digital": 16225, "Dios": 16328, "DirecTV": 16412, "Direct": 16368, "Dis": 16438, "Disfrut": 16612, "Do": 16986, "Document": 17026, "Domingo": 17116, "Don": 17131, "Donald": 17139, "Donde": 17151, "Donnell": 17167, "Double": 17227, "Down": 17241, "Download": 17246, "Dr": 17268, "Dream": 17321, "Drive": 17355, "Du": 17411, "Dur": 17497, "Durante": 17513, "During": 17527, "D\u00e9jame": 14968, "D\u00f3nde": 17155, "E": 17573, "EA": 17579, "EAM": 17591, "EAR": 17597, "EC": 17657, "ECA": 17660, "ECHA": 17672, "ECHO": 17677, "ECO": 17692, "ED": 17765, "EE": 17854, "EEC": 17858, "EEN": 17860, "EEUU": 17862, "EF": 17866, "EG": 17929, "EI": 17954, "EL": 18031, "ELEC": 18071, "ELL": 18248, "ELLE": 18255, "ELO": 18268, "EM": 18292, "EMA": 18295, "EN": 18579, "ENA": 18583, "ENCE": 18639, "ENCIA": 18650, "END": 18731, "ENDI": 18744, "ENE": 18778, "ENER": 18786, "ENS": 18987, "ENT": 19029, "ENTA": 19031, "ENTE": 19039, "ENTES": 19070, "ENTO": 19096, "EO": 19239, "EP": 19246, "EPA": 19248, "ER": 19347, "ERA": 19354, "ERIA": 19389, "ERN": 19403, "ERO": 19408, "ERRA": 19422, "ERS": 19436, "ERT": 19439, "ES": 19452, "ESS": 19804, "EST": 19819, "ESTA": 19824, "ET": 20142, "ETA": 20145, "ETH": 20174, "EU": 20249, "EUR": 20260, "EV": 20294, "EVE": 20354, "EVEN": 20359, "EVER": 20378, "EVO": 20424, "EX": 20449, "EY": 21101, "EZ": 21111, "Each": 17583, "Earth": 17616, "East": 17632, "Ed": 17763, "Edit": 17802, "Education": 17840, "Efesios": 17886, "Ejemplo": 18004, "El": 18029, "Elect": 18077, "Ella": 18251, "Ellos": 18265, "En": 18577, "Enciclopedia": 18653, "Encuentra": 18712, "Energy": 18807, "English": 18895, "Enhorabuena": 18914, "Entonces": 19099, "Entre": 19122, "Entrepreneurship": 19149, "Ephesians": 19250, "Equipped": 19329, "Era": 19352, "Eres": 19378, "Es": 19450, "Escuch": 19576, "Eso": 19629, "Espa\u00f1a": 19657, "Espa\u00f1ol": 19662, "Especificaciones": 19704, "Espera": 19737, "Espero": 19754, "Est": 19817, "Esta": 19822, "Estaba": 19833, "Estados": 19900, "Estamos": 19913, "Este": 19963, "Esto": 20035, "Estos": 20044, "Estoy": 20049, "Estupenda": 20128, "Est\u00e1": 19830, "Est\u00e1n": 19920, "Est\u00e1s": 19948, "Eucharistic": 20254, "Euro": 20264, "Europa": 20268, "Europe": 20271, "European": 20277, "Evangeli": 20327, "Even": 20357, "Every": 20383, "Everyone": 20389, "Everything": 20392, "Ex": 20447, "Example": 20487, "Excelente": 20514, "Excellent": 20521, "Existe": 20680, "Experiment": 20789, "Explora": 20863, "Express": 20946, "Extraordinary": 21065, "Ezekiel": 21114, "F": 21118, "FA": 21124, "FAE": 21235, "FC": 21481, "FCCC": 21484, "FE": 21491, "FER": 21619, "FF": 21696, "FI": 21707, "FIC": 21737, "FIG": 21787, "FIL": 21835, "FL": 22103, "FM": 22294, "FO": 22300, "FOR": 22396, "FORM": 22463, "FP": 22656, "FR": 22660, "FRA": 22664, "FS": 22913, "FSA": 22915, "FT": 22918, "FTA": 22919, "FU": 22924, "FUL": 22979, "FX": 23145, "Fa": 21122, "Facebook": 21162, "Factory": 21217, "Family": 21324, "Father": 21438, "Fe": 21489, "Febrero": 21515, "February": 21517, "Felicit": 21566, "Felicitaciones": 21568, "Feliz": 21574, "Female": 21585, "Fi": 21705, "Fig": 21785, "Figura": 21804, "Figure": 21814, "Film": 21871, "Find": 21964, "Finder": 21967, "First": 22036, "Follow": 22345, "Food": 22375, "For": 22394, "Form": 22461, "Foro": 22541, "Four": 22647, "Fran": 22708, "France": 22715, "Francia": 22726, "Frank": 22737, "Free": 22778, "French": 22801, "Friend": 22847, "From": 22871, "Front": 22876, "Fue": 22931, "Fuente": 22942, "Full": 22988, "G": 23150, "GA": 23156, "GAL": 23185, "GAR": 23285, "GB": 23391, "GC": 23394, "GE": 23400, "GEN": 23424, "GER": 23596, "GF": 23645, "GFP": 23646, "GG": 23648, "GH": 23658, "GI": 23670, "GL": 23756, "GM": 23873, "GN": 23880, "GO": 23894, "GP": 24031, "GR": 24038, "GRA": 24043, "GRAPH": 24178, "GRE": 24232, "GS": 24378, "GT": 24380, "GU": 24385, "GUA": 24389, "GUE": 24449, "GUI": 24479, "GW": 24571, "Ga": 23154, "Galatians": 23196, "Game": 23242, "Games": 23247, "Gen": 23422, "Gene": 23431, "General": 23449, "Genesis": 23498, "George": 23587, "Germain": 23604, "German": 23606, "Germany": 23609, "Get": 23637, "Girl": 23733, "Given": 23749, "Global": 23806, "Go": 23892, "GoOpti": 23976, "God": 23920, "Good": 23966, "Google": 23974, "Governing": 24014, "Government": 24017, "Gracias": 24061, "Gran": 24132, "Grand": 24138, "Great": 24236, "Green": 24253, "Group": 24344, "Grupo": 24373, "Gu": 24383, "Guangdong": 24402, "Guard": 24416, "Gurus": 24545, "H": 24580, "HA": 24586, "HAM": 24771, "HAN": 24793, "HC": 24983, "HCO": 24986, "HCl": 24984, "HD": 24988, "HE": 24997, "HEN": 25154, "HER": 25176, "HI": 25304, "HIV": 25525, "HL": 25531, "HO": 25540, "HOUSE": 25850, "HP": 25875, "HR": 25882, "HRC": 25885, "HS": 25889, "HT": 25892, "HU": 25902, "HY": 26054, "Ha": 24584, "Hab\u00eda": 24598, "Hace": 24664, "Han": 24791, "Har": 24845, "Has": 24912, "Hasta": 24921, "Haul": 24935, "Hav": 24941, "Have": 24946, "Hay": 24965, "Haz": 24973, "He": 24995, "Health": 25023, "Hebreos": 25068, "Hechos": 25078, "Help": 25127, "Hemos": 25149, "Her": 25174, "Here": 25191, "Herzegovina": 25263, "Hewlett": 25284, "Hey": 25294, "Hi": 25302, "High": 25378, "Hijo": 25404, "Hill": 25417, "His": 25477, "Hispanic": 25480, "Historia": 25492, "History": 25515, "Ho": 25538, "Hodgkin": 25551, "Hola": 25568, "Hombre": 25616, "Home": 25624, "Honestly": 25678, "Hotel": 25822, "Hour": 25840, "House": 25848, "How": 25864, "However": 25869, "Hoy": 25872, "Hu": 25900, "Hub": 25909, "Human": 25956, "Hz": 26125, "H\u00e1bitat": 24631, "I": 26129, "IA": 26133, "IAL": 26141, "IAN": 26145, "IB": 26157, "IC": 26186, "ICA": 26189, "ICAL": 26191, "ICAN": 26194, "ICE": 26201, "ICI": 26211, "ICK": 26223, "ICO": 26226, "ICOS": 26240, "ICS": 26243, "ICT": 26244, "ID": 26254, "IDA": 26258, "IDAD": 26261, "IDE": 26268, "IDO": 26346, "IE": 26359, "IEN": 26365, "IENTE": 26379, "IER": 26383, "IES": 26391, "IF": 26402, "IFIC": 26411, "IG": 26438, "II": 26492, "III": 26496, "IL": 26511, "ILE": 26518, "ILL": 26537, "ILLA": 26539, "ILO": 26579, "IM": 26609, "IMA": 26611, "IMO": 26702, "IN": 26940, "INA": 26944, "IND": 27177, "INE": 27334, "INFO": 27467, "ING": 27530, "INI": 27610, "INO": 27758, "INS": 27788, "INT": 28005, "IO": 28548, "ION": 28557, "IONS": 28569, "IP": 28577, "IPO": 28584, "IPS": 28587, "IR": 28594, "IRA": 28598, "IRE": 28612, "IS": 28664, "ISA": 28669, "ISE": 28683, "ISH": 28687, "ISI": 28692, "ISMO": 28726, "ISO": 28732, "ISS": 28764, "IST": 28777, "ISTA": 28779, "IT": 28799, "ITA": 28802, "ITE": 28827, "ITO": 28854, "ITU": 28865, "ITY": 28871, "IU": 28874, "IV": 28879, "IVA": 28882, "IVE": 28888, "IX": 28900, "IZA": 28907, "IZACI": 28909, "IZE": 28926, "If": 26400, "Im": 26607, "In": 26938, "Incluso": 27071, "Incre\u00edble": 27147, "India": 27213, "Industr": 27317, "Info": 27465, "Informaci\u00f3n": 27477, "Information": 27495, "Informe": 27502, "Ingl\u00e9s": 27556, "Instead": 27928, "Institut": 27941, "Instrument": 27970, "Integr": 28014, "Inter": 28117, "International": 28235, "Internet": 28239, "Invest": 28453, "IoT": 28572, "Isaiah": 28672, "Isla": 28700, "Islam": 28703, "Islamic": 28706, "Island": 28714, "Israel": 28755, "Israeli": 28757, "It": 28797, "Italia": 28804, "Italian": 28806, "Italy": 28813, "Ivoire": 28895, "J": 28942, "JA": 28948, "JE": 29035, "JFK": 29114, "JO": 29138, "Ja": 28946, "Jack": 28955, "James": 28983, "January": 28993, "Japan": 28995, "Japanese": 28997, "Jap\u00f3n": 28999, "Je": 29033, "Jean": 29039, "Jesus": 29092, "Jes\u00fas": 29094, "Jet": 29098, "Jewish": 29111, "Jo": 29136, "Job": 29146, "John": 29156, "Ju": 29226, "Juan": 29229, "Juego": 29272, "Jul": 29303, "July": 29312, "June": 29323, "Just": 29370, "K": 29405, "KA": 29411, "KE": 29473, "KER": 29503, "KG": 29530, "KJV": 29630, "KK": 29632, "KO": 29680, "KY": 29742, "Ka": 29409, "Keep": 29478, "Key": 29517, "Ki": 29543, "Know": 29663, "L": 29749, "LA": 29755, "LAC": 29796, "LAN": 29889, "LAND": 29898, "LAR": 29959, "LAS": 29987, "LAX": 30106, "LC": 30123, "LD": 30127, "LDPE": 30130, "LE": 30135, "LED": 30213, "LER": 30346, "LES": 30351, "LET": 30379, "LEX": 30440, "LF": 30455, "LG": 30458, "LI": 30468, "LIA": 30472, "LIC": 30547, "LIGHT": 30641, "LIM": 30668, "LIN": 30722, "LINE": 30737, "LING": 30764, "LINK": 30775, "LIS": 30829, "LL": 30946, "LM": 31059, "LN": 31063, "LO": 31069, "LOG": 31153, "LON": 31207, "LOR": 31259, "LOS": 31275, "LOW": 31331, "LP": 31342, "LR": 31345, "LS": 31347, "LT": 31349, "LU": 31364, "LV": 31489, "LY": 31494, "La": 29753, "Lab": 29760, "Land": 29896, "Las": 29985, "Last": 29996, "Latin": 30027, "Law": 30093, "Le": 30133, "Learn": 30171, "Learning": 30177, "Leave": 30186, "Leste": 30374, "Let": 30377, "Level": 30424, "Lev\u00e1ntate": 30418, "Ley": 30446, "Li": 30466, "Life": 30603, "Light": 30639, "Like": 30655, "Line": 30735, "Link": 30773, "Little": 30902, "Live": 30917, "Llega": 30985, "Lo": 31067, "Log": 31151, "London": 31210, "Look": 31239, "Lord": 31263, "Los": 31273, "Louis": 31303, "Lounge": 31308, "Love": 31316, "Low": 31329, "Ltd": 31352, "Lu": 31362, "Luc": 31376, "Lucas": 31378, "Luego": 31411, "Luke": 31431, "M": 31517, "MA": 31523, "MAD": 31566, "MAN": 31793, "MAP": 31979, "MAR": 32004, "MAS": 32184, "MAT": 32243, "MAX": 32335, "MB": 32384, "MC": 32400, "MD": 32415, "MDGs": 32417, "ME": 32422, "MED": 32486, "MEM": 32647, "MEN": 32687, "MENT": 32727, "MENTE": 32744, "MER": 32771, "MET": 32867, "MEX": 32991, "MF": 33018, "MG": 33021, "MH": 33025, "MI": 33032, "MIENTO": 33121, "MIN": 33238, "MINU": 33344, "MIS": 33388, "MIT": 33463, "ML": 33506, "MM": 33512, "MN": 33518, "MO": 33524, "MOBIL": 33531, "MON": 33721, "MOS": 33924, "MOZ": 34077, "MP": 34083, "MR": 34097, "MS": 34104, "MT": 34108, "MU": 34115, "MV": 34370, "MW": 34371, "MX": 34374, "MY": 34380, "Ma": 31521, "Mac": 31529, "Mad": 31564, "Madrid": 31586, "Mag": 31606, "Mail": 31664, "Mainland": 31673, "Make": 31703, "Mal": 31718, "Male": 31741, "Man": 31791, "Mania": 31862, "Many": 31970, "Map": 31977, "Mar": 32002, "Marble": 32019, "March": 32036, "Marie": 32069, "Mark": 32101, "Market": 32108, "Mart": 32145, "Martin": 32155, "Master": 32229, "Mat": 32241, "Mateo": 32265, "Matt": 32312, "Matthew": 32318, "Max": 32333, "May": 32356, "Maybe": 32364, "Mbps": 32394, "Me": 32420, "Media": 32499, "Medic": 32523, "Medical": 32531, "Mejor": 32612, "Member": 32650, "Men": 32685, "Mer": 32769, "Met": 32865, "Mexico": 32999, "MgS": 33023, "MgSO": 33024, "Mi": 33030, "Michael": 33044, "Michel": 33046, "Mientras": 33125, "Mill": 33203, "Mira": 33364, "Mo": 33522, "Mobile": 33534, "Modern": 33588, "Mon": 33719, "Money": 33754, "Monroe": 33803, "Mont": 33814, "Moonroof": 33862, "More": 33886, "Most": 33942, "Mostrar": 33960, "Mr": 34095, "Mu": 34113, "Muchas": 34127, "Muchos": 34136, "Mujer": 34177, "Multi": 34190, "Music": 34319, "Muslim": 34331, "Muy": 34368, "My": 34378, "M\u00e1s": 32187, "M\u00e9xico": 33001, "N": 34407, "NA": 34414, "NAC": 34417, "NAP": 34501, "NAS": 34532, "NASDAQ": 34539, "NB": 34639, "NC": 34643, "NCI": 34648, "NCO": 34653, "ND": 34656, "NE": 34670, "NER": 34826, "NES": 34841, "NET": 34852, "NF": 34945, "NG": 34951, "NGO": 34956, "NH": 34961, "NI": 34968, "NIA": 34973, "NIC": 34976, "NIO": 35074, "NK": 35109, "NL": 35112, "NN": 35117, "NO": 35126, "NOS": 35262, "NOVA": 35339, "NP": 35378, "NR": 35379, "NS": 35382, "NT": 35390, "NTA": 35393, "NU": 35405, "NV": 35532, "NY": 35537, "NYC": 35540, "NYSE": 35543, "NZ": 35545, "Na": 34412, "Nadie": 34454, "Nasdaq": 34538, "National": 34558, "Ne": 34668, "Necesita": 34701, "Necesitamos": 34708, "Negoci": 34768, "Neighbor": 34794, "Neill": 34804, "Net": 34850, "Network": 34862, "Never": 34906, "New": 34914, "News": 34926, "Next": 34938, "Ni": 34966, "Ning\u00fan": 35058, "No": 35124, "Nobody": 35138, "North": 35242, "Nos": 35260, "Nosotros": 35268, "Not": 35273, "Note": 35288, "Nothing": 35299, "Noticias": 35308, "November": 35354, "Now": 35368, "Nu": 35403, "Nuestra": 35438, "Nuestro": 35443, "Nuestros": 35446, "Nueva": 35450, "Nuevo": 35459, "Number": 35473, "Nunca": 35495, "N\u00famero": 35484, "O": 35549, "OC": 35741, "OCK": 35802, "OD": 35855, "OE": 35869, "OF": 35879, "OFF": 35895, "OG": 35969, "OH": 35989, "OJ": 36009, "OK": 36018, "OL": 36030, "OLA": 36034, "OLD": 36041, "OLOG": 36084, "OM": 36121, "OMA": 36123, "OMS": 36162, "ON": 36170, "ONA": 36174, "ONE": 36189, "ONES": 36193, "ONG": 36196, "ONU": 36220, "OOD": 36227, "OOM": 36232, "OP": 36239, "OPE": 36257, "OPS": 36382, "OR": 36441, "ORD": 36471, "ORDER": 36492, "ORE": 36507, "ORES": 36513, "OS": 36680, "OST": 36730, "OT": 36740, "OTA": 36742, "OTT": 36788, "OU": 36796, "OUR": 36811, "OUS": 36814, "OUT": 36819, "OVE": 36874, "OVER": 36883, "OW": 36929, "OX": 36952, "Observ": 35646, "October": 35812, "Of": 35877, "Oferta": 35887, "Off": 35893, "Office": 35914, "Oh": 35987, "Ojal\u00e1": 36011, "Old": 36039, "Olvid": 36103, "On": 36168, "Once": 36178, "One": 36187, "Online": 36206, "Only": 36210, "Op": 36237, "Open": 36262, "Opini\u00f3n": 36336, "Option": 36422, "Or": 36439, "Organ": 36518, "Original": 36626, "Other": 36749, "Our": 36809, "Out": 36817, "Over": 36881, "Owned": 36942, "P": 36999, "PA": 37005, "PAC": 37013, "PACE": 37015, "PAGE": 37086, "PAGES": 37089, "PAN": 37198, "PAR": 37268, "PBMC": 37727, "PC": 37730, "PCR": 37734, "PD": 37737, "PDF": 37741, "PE": 37747, "PEG": 37816, "PER": 37977, "PESC": 38318, "PF": 38380, "PG": 38381, "PH": 38388, "PI": 38535, "PIC": 38549, "PL": 38803, "PLA": 38809, "PM": 39068, "PMI": 39070, "PN": 39072, "PO": 39081, "POL": 39182, "PORT": 39452, "POSICI": 39530, "PP": 39674, "PPE": 39678, "PR": 39691, "PRE": 39751, "PRESS": 40118, "PRO": 40402, "PS": 41166, "PT": 41215, "PU": 41226, "PV": 41496, "PY": 41501, "Pa": 37003, "Pacific": 37022, "Packard": 37040, "Pac\u00edfico": 37027, "Padre": 37062, "Page": 37084, "Palestinian": 37167, "Para": 37272, "Parece": 37335, "Paris": 37366, "Park": 37376, "Parquet": 37402, "Part": 37412, "Parte": 37418, "Par\u00eds": 37368, "Pass": 37562, "Paul": 37689, "Pay": 37710, "Pe": 37745, "Peace": 37753, "Pedimos": 37804, "Pensa": 37905, "People": 37943, "Per": 37975, "Perfect": 38037, "Perhaps": 38071, "Pero": 38186, "Persona": 38234, "Personal": 38241, "Perspectiva": 38275, "Peter": 38350, "Ph": 38386, "Phil": 38435, "Philippians": 38442, "Philosoph": 38448, "Photo": 38483, "Phys": 38512, "Pi": 38533, "Picture": 38571, "Pierre": 38622, "Pla": 38807, "Plan": 38836, "Planet": 38854, "Play": 38963, "Please": 39000, "Plus": 39060, "Po": 39079, "Pod": 39111, "Podemos": 39118, "Podr\u00eda": 39144, "Point": 39163, "Pol\u00edtica": 39258, "Pop": 39394, "Por": 39417, "Porque": 39444, "Port": 39450, "Portugal": 39492, "Post": 39579, "Power": 39660, "Pre": 39749, "Precio": 39781, "Preguntas": 39913, "Preliminary": 39930, "President": 40085, "Presidente": 40092, "Press": 40116, "Previous": 40217, "Pri": 40232, "Prices": 40242, "Prince": 40297, "Print": 40331, "Pro": 40400, "Produced": 40525, "Product": 40545, "Producto": 40562, "Program": 40643, "Programa": 40647, "Project": 40698, "Proliferation": 40719, "Proposed": 40905, "Protect": 40981, "Provence": 41063, "Proverbios": 41071, "Proverbs": 41072, "Proyecto": 41148, "Psalm": 41170, "Psych": 41195, "Pu": 41224, "Public": 41236, "Publish": 41277, "Puede": 41306, "Pueden": 41311, "Puedes": 41314, "Puedo": 41318, "Puerto": 41329, "Pues": 41334, "P\u00e1gina": 37093, "Q": 41527, "QUA": 41547, "QUE": 41602, "QUI": 41686, "Qaeda": 41530, "Qaida": 41532, "Qu": 41542, "Que": 41600, "Queremos": 41644, "Querido": 41655, "Quer\u00e9": 41642, "Quer\u00eda": 41649, "Quest": 41666, "Qui": 41684, "Quien": 41696, "Quiere": 41710, "Quieres": 41713, "Quiero": 41715, "Quiz\u00e1": 41780, "Qui\u00e9n": 41700, "Qui\u00e9nes": 41703, "Qu\u00e9": 41606, "R": 41801, "RA": 41807, "RAIN": 41921, "RAL": 41943, "RAM": 41953, "RAN": 41977, "RAR": 42040, "RAS": 42051, "RAT": 42070, "RB": 42143, "RC": 42145, "RCA": 42148, "RD": 42153, "RE": 42159, "REA": 42164, "RED": 42672, "REE": 42739, "REFERRED": 42787, "REG": 42895, "REM": 43213, "REN": 43291, "RES": 43581, "RF": 44164, "RG": 44168, "RH": 44179, "RI": 44197, "RIA": 44201, "RIC": 44219, "RIES": 44275, "RIO": 44346, "RIOS": 44352, "RIS": 44366, "RIT": 44389, "RK": 44424, "RL": 44426, "RM": 44433, "RMA": 44436, "RN": 44440, "RNA": 44442, "RO": 44449, "ROM": 44575, "RON": 44613, "ROS": 44646, "ROW": 44720, "RP": 44732, "RQ": 44736, "RR": 44738, "RS": 44748, "RT": 44754, "RU": 44763, "RUZAFA": 44879, "RV": 44881, "RY": 44886, "Ra": 41805, "Radio": 41879, "Re": 42157, "Read": 42200, "Real": 42226, "Realmente": 42274, "Recibir\u00e1": 42406, "Recuerda": 42634, "Recupera": 42644, "Red": 42670, "Redirect": 42695, "Redirigi": 42696, "Ref": 42759, "Reference": 42766, "Regarding": 42905, "Regi": 42917, "Region": 42930, "Reino": 43063, "Remember": 43236, "Report": 43436, "Rep\u00fablica": 43525, "Res": 43579, "Reserva": 43614, "Reserve": 43629, "Responde": 43771, "Respuesta": 43807, "Restaur": 43820, "Restaurant": 43827, "Reuters": 44036, "Rev": 44041, "Revelation": 44060, "Reviewed": 44091, "Ri": 44195, "Right": 44293, "Ro": 44447, "Robert": 44472, "Rock": 44503, "Roman": 44579, "Romanos": 44591, "Room": 44628, "Royce": 44730, "Ru": 44761, "Runner": 44829, "Rusia": 44853, "Russia": 44859, "Russian": 44861, "Ryokan": 44890, "S": 44895, "SA": 44901, "SAT": 45256, "SC": 45337, "SD": 45527, "SDG": 45529, "SE": 45537, "SEC": 45592, "SEQ": 46030, "SET": 46157, "SF": 46223, "SH": 46233, "SI": 46491, "SIA": 46498, "SIDA": 46511, "SIGN": 46574, "SINES": 46773, "SION": 46822, "SIS": 46849, "SK": 46930, "SL": 46975, "SM": 47051, "SMA": 47053, "SME": 47070, "SN": 47097, "SO": 47127, "SON": 47423, "SP": 47570, "SPECT": 47659, "SQL": 47812, "SR": 47827, "SRP": 47831, "SS": 47832, "SSA": 47835, "SSI": 47839, "ST": 47846, "STA": 47851, "STAR": 47927, "STE": 48001, "STER": 48042, "STI": 48068, "STN": 48113, "STO": 48116, "STR": 48166, "SU": 48350, "SUR": 48884, "SV": 49046, "SY": 49112, "SYS": 49183, "Sa": 44899, "Sabe": 44911, "Sabemos": 44914, "Sabes": 44921, "Sab\u00eda": 44924, "Saharan": 45013, "Saig\u00f3n": 45019, "Saint": 45028, "Sal": 45040, "Sal\u00f3n": 45100, "San": 45161, "Save": 45312, "Saxon": 45326, "School": 45418, "Science": 45431, "Score": 45457, "Script": 45508, "Se": 45535, "Sea": 45545, "Search": 45565, "Second": 45610, "Secretary": 45633, "See": 45695, "Seg\u00fan": 45746, "Select": 45801, "Self": 45822, "Semitic": 45873, "Semitism": 45875, "September": 46019, "Ser": 46044, "Serv": 46096, "Service": 46114, "Servicio": 46124, "Ser\u00e1": 46048, "Ser\u00eda": 46068, "Se\u00f1or": 45918, "Sha": 46237, "Share": 46284, "She": 46314, "Sheikh": 46328, "Shi": 46354, "Shirt": 46389, "Should": 46443, "Show": 46454, "Si": 46489, "Siempre": 46533, "Sight": 46559, "Sign": 46572, "Simplemente": 46704, "Sin": 46745, "Since": 46753, "Sistema": 46855, "Site": 46876, "Sitio": 46885, "Small": 47056, "Smart": 47062, "Smoking": 47087, "So": 47125, "Sobre": 47141, "Social": 47168, "Soft": 47231, "Software": 47238, "Sol": 47247, "Solo": 47327, "Some": 47386, "Sometimes": 47410, "Somos": 47417, "Son": 47421, "Source": 47538, "South": 47544, "Soviet": 47558, "Soy": 47564, "Space": 47577, "Spain": 47586, "Spanish": 47593, "Special": 47623, "Speed": 47678, "Spring": 47793, "St": 47844, "Standard": 47907, "Star": 47925, "State": 47954, "Step": 48033, "Street": 48222, "Su": 48348, "Sub": 48360, "Suite": 48645, "Super": 48755, "Support": 48850, "Sur": 48882, "Surrounded": 48944, "Sync": 49146, "Syria": 49178, "System": 49186, "S\u00e9": 45541, "S\u00ed": 46495, "S\u00f3lo": 47331, "T": 49196, "TA": 49202, "TAIN": 49287, "TAL": 49311, "TAR": 49431, "TAS": 49465, "TB": 49510, "TC": 49513, "TE": 49521, "TEA": 49528, "TEC": 49556, "TECH": 49562, "TEL": 49636, "TEM": 49685, "TEN": 49754, "TER": 49863, "TEX": 50061, "TF": 50079, "TG": 50081, "TH": 50086, "THE": 50119, "THER": 50149, "TI": 50349, "TIC": 50368, "TICA": 50371, "TICO": 50382, "TIN": 50488, "TING": 50494, "TION": 50510, "TIVA": 50596, "TIVO": 50604, "TL": 50610, "TM": 50617, "TO": 50626, "TOM": 50713, "TON": 50749, "TOR": 50810, "TORY": 50862, "TOS": 50865, "TP": 50950, "TR": 50955, "TRA": 50961, "TRI": 51463, "TRO": 51570, "TRU": 51620, "TS": 51665, "TT": 51672, "TU": 51686, "TULO": 51718, "TUR": 51752, "TURE": 51767, "TV": 51835, "TX": 51863, "TY": 51867, "TZ": 51893, "Ta": 49200, "Tabla": 49221, "Table": 49227, "Take": 49299, "Tal": 49309, "Talk": 49331, "Tambi\u00e9n": 49364, "Tatuaje": 49486, "Te": 49519, "Team": 49541, "Tech": 49560, "Tell": 49677, "Temp": 49704, "Tendr\u00eda": 49784, "Tenemos": 49790, "Tengo": 49805, "Ten\u00eda": 49810, "Term": 49903, "Terr": 49956, "Terrorism": 49999, "Test": 50023, "Text": 50065, "Th": 50084, "Thank": 50100, "That": 50111, "The": 50117, "Then": 50138, "There": 50161, "Therefore": 50168, "These": 50192, "They": 50197, "Things": 50218, "Think": 50222, "Third": 50234, "This": 50246, "Those": 50264, "Though": 50270, "Three": 50296, "Through": 50317, "Thus": 50337, "Ti": 50347, "Tiene": 50411, "Tienes": 50417, "Time": 50468, "To": 50624, "Toda": 50647, "Todas": 50650, "Todav\u00eda": 50654, "Today": 50657, "Todo": 50663, "Todos": 50669, "Toggle": 50676, "Tom": 50711, "Top": 50792, "Total": 50875, "Totales": 50878, "Touch": 50887, "Tour": 50901, "Townhouse": 50927, "Tr": 50953, "Tra": 50959, "Trabaj": 50964, "Trabaja": 50967, "Track": 51007, "Trade": 51024, "Tradicionalmente": 51037, "Trans": 51141, "Travel": 51365, "Tree": 51427, "Tri": 51461, "True": 51634, "Trump": 51640, "Tu": 51684, "Turkey": 51783, "Turkish": 51785, "Two": 51861, "Type": 51872, "T\u00e9rminos": 49940, "T\u00fa": 51690, "U": 51896, "UA": 51900, "UAL": 51905, "UB": 51911, "UC": 51936, "UCI": 51946, "UD": 51956, "UE": 51965, "UF": 51973, "UG": 51977, "UI": 51989, "UK": 51994, "UL": 52005, "ULA": 52009, "ULAR": 52012, "ULT": 52030, "UM": 52057, "UMA": 52059, "UN": 52079, "UNA": 52086, "UNE": 52178, "UNI": 52213, "UNT": 52382, "UP": 52407, "UR": 52453, "URA": 52455, "URE": 52473, "US": 52517, "USA": 52523, "USD": 52551, "USE": 52556, "UT": 52615, "UTE": 52621, "UU": 52694, "UV": 52697, "UX": 52704, "Un": 52077, "Una": 52084, "Under": 52137, "Unfortunately": 52202, "Uni": 52211, "United": 52280, "Univers": 52287, "Universal": 52289, "University": 52306, "Uno": 52338, "Up": 52405, "User": 52568, "Usted": 52595, "Utiliza": 52655, "V": 52713, "VA": 52719, "VAL": 52770, "VE": 52953, "VEL": 53027, "VER": 53150, "VERS": 53207, "VERY": 53255, "VI": 53296, "VIA": 53302, "VIDEO": 53381, "VIEW": 53428, "VII": 53459, "VIII": 53461, "VIS": 53602, "VM": 53734, "VO": 53739, "VP": 53891, "VPN": 53894, "VR": 53896, "Va": 52717, "Val": 52768, "Vamos": 52846, "Ve": 52951, "Velocidad": 53040, "Velocidade": 53042, "Ven": 53051, "Ver": 53148, "Very": 53253, "Vi": 53294, "Video": 53379, "Vietnam": 53420, "View": 53426, "Vision": 53620, "Vivimos": 53723, "Vol": 53767, "Volviendo": 53843, "Voy": 53883, "V\u00e9ase": 52965, "W": 53941, "WA": 53946, "WAY": 54110, "WC": 54115, "WD": 54117, "WE": 54122, "WEB": 54154, "WESTERN": 54237, "WF": 54241, "WG": 54242, "WHO": 54320, "WI": 54339, "WO": 54510, "WORKS": 54585, "WP": 54632, "WR": 54634, "WS": 54671, "WT": 54673, "WW": 54678, "Walk": 53979, "War": 54016, "Watch": 54078, "Water": 54087, "Wave": 54100, "We": 54120, "Web": 54152, "Welcome": 54196, "Well": 54210, "West": 54231, "Western": 54235, "What": 54250, "When": 54269, "Where": 54275, "Whether": 54286, "Which": 54293, "While": 54297, "White": 54313, "Who": 54318, "Why": 54334, "Wi": 54337, "Wiki": 54377, "Will": 54395, "Win": 54407, "Windows": 54418, "With": 54478, "Without": 54491, "Women": 54526, "Word": 54554, "Work": 54563, "World": 54593, "Would": 54623, "X": 54692, "XCO": 54699, "XI": 54708, "XL": 54728, "XT": 54736, "XX": 54742, "XXX": 54746, "Xinhua": 54724, "Y": 54751, "YO": 54832, "YP": 54873, "Ya": 54755, "Yeah": 54786, "Year": 54790, "Yes": 54805, "Yo": 54830, "You": 54852, "Your": 54862, "Z": 54890, "ZA": 54894, "ZAR": 54921, "ZO": 54983, "ZY": 55019, "[": 74, "[...]": 75, "[1": 287, "[10]": 316, "[11]": 381, "[12]": 416, "[13]": 457, "[14]": 489, "[15]": 521, "[16]": 554, "[17]": 582, "[18]": 603, "[19]": 627, "[1]": 288, "[20]": 801, "[21]": 970, "[22]": 990, "[23]": 1008, "[24]": 1022, "[25]": 1039, "[26]": 1066, "[27]": 1078, "[28]": 1089, "[29]": 1099, "[2]": 775, "[30]": 1137, "[31]": 1169, "[32]": 1180, "[33]": 1189, "[34]": 1197, "[35]": 1206, "[37]": 1228, "[38]": 1236, "[39]": 1243, "[3]": 1111, "[40]": 1278, "[41]": 1302, "[42]": 1309, "[44]": 1319, "[45]": 1326, "[46]": 1336, "[4]": 1254, "[50]": 1389, "[5]": 1367, "[6]": 1469, "[7]": 1553, "[8]": 1629, "[9]": 1699, "]": 76, "].": 77, "][": 78, "]]": 79, "a": 1773, "aaS": 1785, "ab": 1786, "aba": 1791, "aban": 1798, "abaque": 1810, "abe": 1830, "abel": 1835, "abertura": 1839, "abi": 1842, "abierta": 1846, "abierto": 1851, "abil": 1855, "abilidad": 1856, "abilities": 1857, "ability": 1859, "able": 1866, "ables": 1869, "ably": 1870, "abor": 1890, "about": 1901, "above": 1906, "absolut": 1948, "absolute": 1952, "absorb": 1957, "absorbent": 1963, "absorbente": 1965, "absorci\u00f3n": 1971, "ab\u00e9is": 1832, "ac": 2012, "aca": 2018, "accept": 2070, "acceptable": 2074, "acceso": 2084, "access": 2090, "accion": 2114, "acciones": 2124, "acci\u00f3n": 2115, "according": 2153, "account": 2160, "ace": 2190, "aceae": 2194, "aceite": 2196, "acelera": 2200, "aceous": 2211, "acepta": 2212, "acetate": 2241, "acetato": 2243, "acetic": 2245, "acetil": 2249, "acetyl": 2255, "ach": 2257, "ache": 2259, "achi": 2260, "aci": 2269, "acid": 2271, "acil": 2284, "acion": 2286, "aciones": 2289, "aci\u00f3n": 2288, "ack": 2291, "aco": 2307, "acopla": 2339, "acoplamiento": 2343, "acre": 2373, "acrilamida": 2381, "acrilato": 2382, "acrilonitrilo": 2386, "acrylamide": 2391, "acrylate": 2392, "acrylic": 2394, "acrylonitrile": 2397, "acr\u00edlico": 2384, "act": 2398, "acting": 2406, "action": 2408, "activ": 2415, "activa": 2418, "activate": 2428, "activated": 2431, "activating": 2433, "activation": 2435, "active": 2439, "actividad": 2443, "activity": 2456, "activo": 2459, "activos": 2462, "activ\u00f3": 2461, "acto": 2464, "actual": 2484, "acuerdo": 2525, "acyl": 2551, "ac\u00e9tico": 2247, "ad": 2553, "ada": 2559, "adapt": 2565, "adapta": 2568, "adas": 2594, "add": 2595, "added": 2599, "address": 2617, "addy": 2625, "ade": 2626, "adecuada": 2629, "adecuado": 2633, "adem\u00e1s": 2647, "adero": 2659, "adhesive": 2675, "adhesivo": 2678, "adi": 2682, "adicional": 2688, "adilla": 2700, "adjusted": 2723, "admin": 2730, "administered": 2734, "administra": 2737, "administraciones": 2743, "administraci\u00f3n": 2740, "administration": 2753, "ado": 2797, "ador": 2830, "adora": 2832, "adores": 2838, "ados": 2841, "ads": 2862, "adura": 2885, "adyuvante": 2968, "ae": 2970, "af": 3004, "afec": 3009, "aff": 3029, "affe": 3033, "affiliated": 3043, "after": 3117, "ag": 3128, "aga": 3132, "agan": 3138, "age": 3143, "aged": 3147, "agency": 3156, "agent": 3161, "agente": 3164, "ages": 3170, "agged": 3173, "agger": 3174, "aggio": 3175, "agh": 3186, "agi": 3187, "aging": 3194, "agna": 3207, "ago": 3208, "agon": 3211, "agonista": 3214, "agra": 3221, "agrega": 3252, "agua": 3292, "ague": 3303, "ah": 3311, "ahora": 3322, "ahu": 3335, "ai": 3336, "aid": 3339, "ail": 3345, "aine": 3351, "air": 3352, "aire": 3363, "ais": 3383, "aj": 3395, "aja": 3396, "aje": 3398, "ajuste": 3411, "ak": 3416, "aka": 3419, "ake": 3420, "aker": 3421, "akh": 3422, "aki": 3423, "akka": 3424, "ako": 3425, "aku": 3427, "al": 3428, "ala": 3435, "alanina": 3444, "alanine": 3445, "alcohol": 3499, "alcoxi": 3507, "aldehyde": 3513, "aldeh\u00eddo": 3512, "ale": 3516, "ales": 3562, "alfa": 3573, "alfine": 3578, "algo": 3591, "algunos": 3609, "ali": 3614, "alia": 3617, "alienta": 3635, "alif\u00e1tico": 3638, "aligned": 3641, "alimenta": 3645, "alimentaci\u00f3n": 3649, "aliphatic": 3673, "ality": 3676, "alkane": 3683, "alkano": 3684, "alkenyl": 3685, "alkoxy": 3687, "alkyl": 3689, "alkylene": 3691, "all": 3693, "alla": 3699, "alle": 3704, "allow": 3732, "ally": 3743, "almacena": 3748, "almacenamiento": 3755, "alo": 3775, "alojamiento": 3782, "alone": 3790, "alpha": 3799, "alquenil": 3807, "alquil": 3809, "alquileno": 3814, "alquilo": 3819, "alrededor": 3824, "also": 3829, "alta": 3834, "alter": 3842, "alternativa": 3858, "althiest": 3871, "although": 3872, "alto": 3878, "alu": 3886, "aluminio": 3890, "am": 3909, "ama": 3915, "amanecer": 3930, "amba": 3954, "ambi": 3962, "ambiental": 3971, "ambiente": 3975, "ambo": 3988, "ambu": 3991, "ame": 3997, "amente": 4013, "america": 4014, "american": 4019, "americana": 4022, "americano": 4025, "ami": 4033, "amic": 4036, "amida": 4039, "amide": 4041, "amido": 4043, "amiento": 4044, "amilasa": 4052, "amiloide": 4053, "amina": 4054, "amine": 4056, "amino": 4059, "ammonium": 4072, "amo": 4080, "amonio": 4088, "amor": 4090, "amos": 4099, "amp": 4103, "amphetamine": 4109, "amplia": 4113, "amplifica": 4125, "amycin": 4149, "amylase": 4150, "an": 4152, "ana": 4160, "analysis": 4223, "anas": 4243, "anca": 4251, "ance": 4252, "ancia": 4266, "ancy": 4278, "and": 4279, "anda": 4285, "ander": 4297, "ando": 4301, "andro": 4319, "ane": 4325, "anfetamina": 4340, "ang": 4344, "anga": 4347, "angiogeni": 4364, "angle": 4366, "angling": 4371, "ango": 4374, "ani": 4392, "ania": 4393, "anillo": 4397, "animal": 4409, "ann": 4433, "anna": 4437, "anne": 4440, "annon": 4452, "annual": 4461, "ano": 4468, "anonymous": 4485, "anos": 4491, "ans": 4500, "ant": 4512, "anta": 4515, "antal\u00f3n": 4521, "ante": 4527, "anterior": 4544, "anteriormente": 4549, "antes": 4552, "anti": 4561, "anticuerpo": 4591, "antiinflamatorio": 4614, "anto": 4638, "ants": 4647, "ant\u00edgeno": 4603, "anu": 4649, "any": 4674, "anza": 4689, "an\u00e1lisis": 4190, "ao": 4690, "ap": 4691, "apa": 4695, "aparato": 4702, "aparici\u00f3n": 4726, "apart": 4730, "apertura": 4768, "aplicaciones": 4791, "aplicaci\u00f3n": 4788, "apocalyptic": 4811, "app": 4858, "appear": 4877, "application": 4901, "appointed": 4913, "appropriate": 4929, "approval": 4934, "approved": 4938, "approximately": 4944, "aprox": 5005, "aproximadamente": 5010, "aq": 5030, "aquellos": 5046, "aqueous": 5050, "aqu\u00ed": 5052, "ar": 5058, "ara": 5064, "arc": 5107, "arch": 5115, "ard": 5153, "ardo": 5157, "are": 5161, "area": 5167, "ares": 5181, "ari": 5207, "aria": 5209, "arian": 5211, "arias": 5213, "aries": 5216, "aril": 5217, "arilo": 5218, "arily": 5220, "ario": 5221, "arios": 5223, "arium": 5235, "arius": 5236, "arm": 5241, "arma": 5244, "arnish": 5286, "aro": 5289, "aromatic": 5292, "arom\u00e1tico": 5295, "aron": 5298, "aroom": 5299, "around": 5301, "arra": 5320, "arri": 5358, "arriba": 5360, "arro": 5373, "arrow": 5384, "ars": 5395, "arse": 5396, "art": 5403, "arte": 5409, "article": 5429, "articula": 5437, "articular": 5442, "art\u00edculo": 5448, "ary": 5480, "aryl": 5482, "ar\u00e1": 5067, "as": 5486, "asa": 5493, "asco": 5517, "asc\u00f3rbico": 5519, "ase": 5520, "asegura": 5524, "ash": 5571, "ashi": 5578, "asi": 5580, "asia": 5587, "asigna": 5603, "asociado": 5649, "assa": 5677, "asse": 5690, "assembly": 5696, "asser": 5699, "assi": 5713, "assisted": 5726, "asso": 5730, "associated": 5734, "assu": 5744, "ast": 5758, "asta": 5760, "aste": 5761, "aster": 5762, "astic": 5766, "astro": 5776, "as\u00ed": 5583, "at": 5813, "ata": 5819, "atan": 5831, "ataque": 5833, "atch": 5841, "ate": 5842, "ated": 5844, "ates": 5865, "ath": 5867, "atha": 5868, "ather": 5873, "ati": 5880, "atic": 5881, "ating": 5885, "atio": 5886, "ation": 5887, "ations": 5889, "ative": 5890, "ato": 5911, "atom": 5912, "atomic": 5914, "ator": 5926, "ators": 5928, "atory": 5929, "ats": 5970, "atsu": 5971, "att": 5972, "atta": 5973, "attach": 5974, "attack": 5981, "atti": 6009, "atu": 6029, "atur": 6032, "atura": 6033, "ature": 6034, "au": 6035, "aud": 6044, "audi": 6049, "augh": 6078, "aught": 6079, "ault": 6090, "aumenta": 6091, "aunque": 6112, "aunt": 6116, "author": 6154, "auto": 6175, "automatic": 6198, "autor": 6237, "aux": 6260, "av": 6265, "ava": 6269, "availability": 6272, "available": 6275, "avan": 6280, "ave": 6299, "aven": 6303, "aver": 6314, "average": 6315, "avi": 6329, "avia": 6332, "aving": 6340, "avo": 6351, "aw": 6358, "awa": 6359, "awaited": 6361, "away": 6377, "ax": 6385, "axial": 6388, "axis": 6393, "ay": 6397, "aya": 6400, "ayuda": 6404, "az": 6431, "aza": 6435, "azar": 6436, "aze": 6438, "azi": 6441, "azina": 6442, "azine": 6443, "azo": 6444, "azole": 6445, "azul": 6455, "azz": 6462, "azza": 6463, "a\u00f1a": 4163, "a\u00f1o": 4470, "b": 6464, "ba": 6468, "bac": 6486, "bach": 6488, "back": 6493, "backed": 6499, "bacter": 6516, "bacteria": 6518, "bacterium": 6526, "bad": 6527, "bag": 6534, "bah": 6541, "bai": 6552, "baja": 6564, "bajo": 6572, "bak": 6578, "bal": 6590, "balance": 6595, "ball": 6618, "ban": 6641, "band": 6659, "banda": 6662, "bank": 6680, "bar": 6707, "bas": 6784, "base": 6800, "based": 6806, "basic": 6816, "bat": 6852, "bate": 6861, "bath": 6867, "bati": 6879, "bau": 6895, "bay": 6904, "bb": 6912, "bba": 6915, "bber": 6917, "bble": 6918, "bby": 6921, "be": 6925, "beam": 6941, "bear": 6946, "bearing": 6950, "beat": 6957, "bec": 6981, "because": 6986, "beck": 6990, "bed": 6997, "bedroom": 7001, "bee": 7007, "before": 7016, "bei": 7045, "being": 7048, "bel": 7055, "believe": 7072, "bell": 7081, "ben": 7106, "benceno": 7109, "bencil": 7114, "benefit": 7149, "benz": 7168, "benzene": 7170, "benzo": 7172, "benzoato": 7174, "benzoic": 7175, "benzoico": 7176, "benzoyl": 7177, "benzyl": 7178, "ber": 7180, "berg": 7183, "berger": 7187, "berries": 7199, "berry": 7200, "bert": 7202, "bes": 7204, "best": 7210, "bet": 7217, "beta": 7220, "between": 7235, "bi": 7250, "bia": 7257, "bian": 7258, "bib": 7262, "bica": 7274, "bid": 7284, "bida": 7287, "bidden": 7288, "bie": 7293, "bien": 7296, "big": 7315, "bike": 7322, "bil": 7328, "bile": 7333, "bili": 7335, "bilidad": 7337, "bility": 7340, "billion": 7350, "bin": 7360, "bina": 7363, "binding": 7371, "bing": 7375, "bio": 7377, "biological": 