{
  "!": 14,
  "!!!": 15,
  "!\"": 17,
  "!...": 16,
  "!\u201d": 18,
  "\"": 39,
  "\")": 45,
  "\"),": 46,
  "\").": 47,
  "\",": 42,
  "\"-": 41,
  "\".": 44,
  "\">": 40,
  "\"?": 43,
  "#": 75,
  "#:": 76,
  "$": 69,
  "%": 77,
  "%)": 78,
  "%),": 79,
  "&": 74,
  "'": 35,
  "''": 36,
  "(": 57,
  "(0)": 135,
  "(1": 303,
  "(1)": 304,
  "(1)(": 306,
  "(1),": 305,
  "(12": 455,
  "(13": 512,
  "(2)": 1179,
  "(2)(": 1180,
  "(20": 1210,
  "(2008)": 1321,
  "(2010)": 1348,
  "(3": 1699,
  "(3)": 1700,
  "(3)(": 1701,
  "(4": 1933,
  "(4)": 1934,
  "(5)": 2115,
  "(6": 2258,
  "(6)": 2259,
  "(7)": 2404,
  "(8)": 2528,
  "(9)": 2634,
  ")": 58,
  ")(": 63,
  "),": 59,
  ").": 62,
  "):": 61,
  ");": 60,
  ")\u2013(": 64,
  "*": 70,
  "**": 71,
  "***": 72,
  "****": 73,
  "+": 80,
  "++": 81,
  "+1": 308,
  "+2": 1182,
  ",": 8,
  ",\"": 9,
  ",000,000": 169,
  ",\u201d": 10,
  "-": 6,
  "--": 7,
  "-00": 148,
  "-01": 179,
  "-02": 192,
  "-03": 208,
  "-04": 219,
  "-05": 232,
  "-06": 247,
  "-07": 260,
  "-08": 273,
  "-09": 285,
  "-1": 296,
  "-1-": 297,
  "-10": 337,
  "-100": 360,
  "-11": 401,
  "-12": 450,
  "-13": 508,
  "-14": 551,
  "-15": 591,
  "-16": 635,
  "-17": 671,
  "-18": 734,
  "-19": 878,
  "-2": 1177,
  "-20": 1207,
  "-2000": 1233,
  "-2006": 1296,
  "-2008": 1319,
  "-2009": 1332,
  "-2010": 1345,
  "-2012": 1367,
  "-2013": 1377,
  "-2015": 1401,
  "-2016": 1412,
  "-2018": 1432,
  "-21": 1479,
  "-22": 1503,
  "-23": 1529,
  "-24": 1557,
  "-25": 1581,
  "-26": 1614,
  "-27": 1634,
  "-28": 1659,
  "-29": 1678,
  "-3": 1695,
  "-30": 1724,
  "-31": 1762,
  "-32": 1778,
  "-34": 1819,
  "-35": 1839,
  "-36": 1862,
  "-4": 1931,
  "-40": 1956,
  "-5": 2112,
  "-50": 2136,
  "-6": 2254,
  "-60": 2278,
  "-7": 2401,
  "-70": 2421,
  "-8": 2524,
  "-80": 2544,
  "-9": 2631,
  "-90": 2651,
  ".": 24,
  ".\"": 31,
  ".)[": 33,
  "...": 25,
  "...\"": 27,
  "................": 26,
  "...\u201d": 28,
  ".0%": 134,
  ".000": 158,
  ".06.201": 258,
  ".1%": 302,
  ".1.": 301,
  ".11": 404,
  ".12.": 454,
  ".12.19": 484,
  ".12.20": 487,
  ".12.2006": 488,
  ".12.31.": 491,
  ".3.": 1698,
  ".5%": 2114,
  ".6%": 2257,
  ".8%": 2527,
  ".[": 34,
  ".[1]": 300,
  ".\u2019;": 29,
  ".\u2019\u201d": 30,
  ".\u201d": 32,
  "/": 23,
  "/00": 150,
  "/00300/003": 173,
  "/01": 181,
  "/03": 209,
  "/04": 221,
  "/05": 234,
  "/06": 249,
  "/07": 261,
  "/08/": 274,
  "/09/": 286,
  "/1": 299,
  "/10": 339,
  "/100": 361,
  "/11": 403,
  "/12": 452,
  "/12/": 453,
  "/13": 510,
  "/13/": 511,
  "/14": 553,
  "/15": 593,
  "/16": 637,
  "/17": 673,
  "/18": 736,
  "/19": 880,
  "/1999": 1167,
  "/1999/": 1168,
  "/2": 1178,
  "/20": 1209,
  "/2000": 1234,
  "/2000/": 1235,
  "/2001": 1247,
  "/2001/": 1248,
  "/2002": 1257,
  "/2002/": 1258,
  "/2003": 1266,
  "/2003/": 1267,
  "/2004": 1275,
  "/2004/": 1276,
  "/2005": 1286,
  "/2005/": 1287,
  "/2006": 1297,
  "/2006/": 1298,
  "/2007/": 1309,
  "/2008/": 1320,
  "/2009": 1333,
  "/2009/": 1334,
  "/2010": 1346,
  "/2010/": 1347,
  "/2011": 1357,
  "/2011/": 1358,
  "/2012": 1368,
  "/2012/": 1369,
  "/2013": 1378,
  "/2013/": 1379,
  "/2014": 1388,
  "/2014/": 1389,
  "/2015": 1402,
  "/2016": 1413,
  "/2017": 1423,
  "/2018": 1433,
  "/2019": 1443,
  "/21": 1481,
  "/22": 1505,
  "/24": 1559,
  "/27": 1636,
  "/29/": 1680,
  "/3": 1697,
  "/30": 1726,
  "/32": 1780,
  "/4": 1932,
  "/40": 1958,
  "/48/": 2089,
  "/5": 2113,
  "/50": 2138,
  "/6": 2256,
  "/61/": 2299,
  "/68/": 2383,
  "/7": 2403,
  "/8": 2526,
  "/87/": 2607,
  "/9": 2633,
  "/91": 2669,
  "/92": 2681,
  "/93": 2690,
  "/94": 2696,
  "/94/": 2697,
  "/95": 2702,
  "/95/": 2703,
  "/96": 2714,
  "/96/": 2715,
  "/97": 2730,
  "/97/": 2731,
  "/98": 2747,
  "/98/": 2748,
  "0": 133,
  "0%)": 146,
  "0%-": 145,
  "0,00": 161,
  "0,000": 165,
  "0,5": 239,
  "0-": 143,
  "0-0": 154,
  "0-1": 185,
  "0-2": 198,
  "0-4": 224,
  "0-7": 265,
  "0-8": 277,
  "0.0": 155,
  "0.00": 163,
  "0.000": 166,
  "0.1": 186,
  "0.2": 199,
  "0.3": 213,
  "0.4": 225,
  "0.4%": 226,
  "0.5": 240,
  "0.6": 252,
  "0.7%": 266,
  "0.8": 278,
  "0.9": 290,
  "0/": 144,
  "0/2008": 204,
  "0/2014": 205,
  "00": 147,
  "00-": 156,
  "000": 157,
  "0000": 164,
  "00000": 167,
  "000000": 168,
  "001": 170,
  "002": 171,
  "003": 172,
  "004": 174,
  "005": 175,
  "006": 176,
  "007": 177,
  "01": 178,
  "01)": 189,
  "01-": 187,
  "01.": 188,
  "010": 190,
  "02": 191,
  "02)": 202,
  "02-": 200,
  "02.": 201,
  "020": 203,
  "025": 206,
  "03": 207,
  "03)": 215,
  "03-": 214,
  "030": 216,
  "04": 218,
  "04)": 228,
  "04-": 227,
  "040": 229,
  "05": 231,
  "05)": 242,
  "05-": 241,
  "06": 246,
  "06)": 254,
  "06-": 253,
  "07": 259,
  "07)": 268,
  "07-": 267,
  "08": 272,
  "08)": 280,
  "08-": 279,
  "080": 281,
  "09": 284,
  "09)": 292,
  "09-": 291,
  "0:00": 162,
  "1": 295,
  "1%": 334,
  "1%-": 335,
  "1)": 333,
  "1,": 330,
  "1,000": 374,
  "1,5": 607,
  "1-": 329,
  "1-0": 354,
  "1-1": 418,
  "1-2": 469,
  "1-4": 564,
  "1-5": 606,
  "1-6": 646,
  "1-7": 683,
  "1.,": 332,
  "1.0": 355,
  "1.00": 368,
  "1.1": 419,
  "1.2": 471,
  "1.3": 524,
  "1.4": 565,
  "1.5": 608,
  "1.6": 647,
  "1.7": 684,
  "1.8": 746,
  "1.9": 889,
  "1/": 331,
  "1/2": 470,
  "1/2007": 481,
  "10": 336,
  "10)": 358,
  "10-": 356,
  "10.": 357,
  "100": 359,
  "1000": 369,
  "101": 378,
  "102": 383,
  "103": 385,
  "104": 387,
  "105": 389,
  "106": 391,
  "107": 393,
  "108": 395,
  "109": 398,
  "11": 400,
  "11)": 422,
  "11-": 420,
  "11.": 421,
  "110": 423,
  "111": 428,
  "112": 430,
  "113": 434,
  "114": 436,
  "115": 438,
  "116": 441,
  "117": 443,
  "118": 445,
  "119": 447,
  "12": 449,
  "12)": 474,
  "12-": 472,
  "12.": 473,
  "120": 475,
  "121": 482,
  "122": 485,
  "123": 489,
  "124": 494,
  "125": 496,
  "126": 499,
  "127": 501,
  "128": 503,
  "129": 505,
  "13": 507,
  "13)": 527,
  "13-": 526,
  "130": 528,
  "131": 532,
  "132": 534,
  "133": 536,
  "134": 538,
  "135": 540,
  "136": 542,
  "137": 544,
  "138": 546,
  "139": 548,
  "14": 550,
  "14)": 569,
  "14-": 566,
  "14.": 568,
  "14/": 567,
  "140": 570,
  "141": 573,
  "143": 576,
  "144": 578,
  "145": 580,
  "146": 582,
  "147": 584,
  "148": 586,
  "149": 588,
  "15": 590,
  "15)": 610,
  "15-": 609,
  "150": 611,
  "151": 616,
  "152": 618,
  "153": 620,
  "154": 622,
  "155": 624,
  "156": 626,
  "157": 628,
  "158": 630,
  "16": 634,
  "16)": 649,
  "16-": 648,
  "160": 650,
  "161": 654,
  "162": 657,
  "166": 662,
  "167": 664,
  "168": 666,
  "169": 668,
  "17": 670,
  "17)": 686,
  "17-": 685,
  "170": 687,
  "171": 690,
  "172": 693,
  "173": 695,
  "176": 701,
  "177": 704,
  "178": 710,
  "1787-28": 720,
  "18": 733,
  "18)": 748,
  "18-": 747,
  "180": 749,
  "181": 762,
  "184": 796,
  "185": 811,
  "1865": 832,
  "187": 838,
  "188": 850,
  "1889": 862,
  "189": 864,
  "19": 877,
  "19)": 891,
  "19-": 890,
  "190": 892,
  "1900": 894,
  "1918": 923,
  "1919": 926,
  "1944": 979,
  "1945": 982,
  "1949": 991,
  "1950": 995,
  "196": 1017,
  "1960": 1019,
  "1969": 1043,
  "1972": 1054,
  "1975": 1064,
  "1981": 1084,
  "1985": 1098,
  "1987": 1105,
  "1988": 1109,
  "1989": 1113,
  "1990": 1118,
  "1991": 1124,
  "1992": 1130,
  "1993": 1135,
  "1994": 1140,
  "1995": 1145,
  "1996": 1150,
  "1997": 1155,
  "1998": 1160,
  "1999": 1166,
  "1:00": 367,
  "1\u20133": 525,
  "2": 1176,
  "2%": 1203,
  "2%)": 1205,
  "2%-": 1204,
  "2)": 1202,
  "2,": 1199,
  "2,000": 1243,
  "2,5": 1596,
  "2,7": 1645,
  "2-": 1198,
  "2-0": 1223,
  "2-1": 1491,
  "2-3": 1541,
  "2-5": 1595,
  "2.": 1201,
  "2.0": 1224,
  "2.00": 1231,
  "2.1": 1492,
  "2.2": 1515,
  "2.3": 1542,
  "2.4": 1568,
  "2.5": 1597,
  "2.6": 1624,
  "2.7": 1646,
  "2.8": 1669,
  "2.9": 1687,
  "2/": 1200,
  "20": 1206,
  "20)": 1226,
  "20-": 1225,
  "200": 1227,
  "2000": 1232,
  "2001": 1246,
  "2002": 1256,
  "2003": 1265,
  "2004": 1274,
  "2005": 1285,
  "2006": 1295,
  "2006,": 1307,
  "2007": 1308,
  "2008": 1318,
  "2008,": 1329,
  "2009": 1331,
  "201": 1342,
  "2010": 1344,
  "2011": 1356,
  "2012": 1366,
  "2013": 1376,
  "2014": 1387,
  "2015": 1400,
  "2016": 1411,
  "2017": 1422,
  "2018": 1431,
  "2019": 1442,
  "2020": 1452,
  "203": 1461,
  "204": 1465,
  "205": 1467,
  "206": 1470,
  "207": 1472,
  "208": 1474,
  "209": 1476,
  "21": 1478,
  "21)": 1494,
  "21-": 1493,
  "210": 1495,
  "212": 1497,
  "213": 1498,
  "218": 1500,
  "22": 1502,
  "22)": 1516,
  "220": 1517,
  "222": 1519,
  "223": 1520,
  "225": 1523,
  "227": 1525,
  "229": 1527,
  "23": 1528,
  "23)": 1544,
  "23-": 1543,
  "230": 1545,
  "231": 1547,
  "232": 1548,
  "233": 1549,
  "234": 1550,
  "235": 1551,
  "236": 1553,
  "237": 1554,
  "239": 1555,
  "24": 1556,
  "24)": 1571,
  "24-": 1569,
  "24.": 1570,
  "240": 1572,
  "241": 1574,
  "243": 1575,
  "247": 1577,
  "249": 1579,
  "25": 1580,
  "25)": 1599,
  "25-": 1598,
  "250": 1600,
  "254": 1606,
  "255": 1607,
  "256": 1609,
  "257": 1611,
  "258": 1612,
  "26": 1613,
  "26)": 1626,
  "26-": 1625,
  "260": 1627,
  "264": 1629,
  "265": 1630,
  "266": 1631,
  "268": 1632,
  "27": 1633,
  "27)": 1648,
  "27-": 1647,
  "270": 1649,
  "274": 1652,
  "276": 1654,
  "277": 1655,
  "278": 1656,
  "279": 1657,
  "28": 1658,
  "28)": 1670,
  "280": 1671,
  "283": 1673,
  "286": 1674,
  "287": 1675,
  "288": 1676,
  "29": 1677,
  "29)": 1689,
  "29-": 1688,
  "290": 1690,
  "296": 1691,
  "297": 1692,
  "299": 1693,
  "2:00": 1230,
  "3": 1694,
  "3%": 1721,
  "3%-": 1722,
  "3)": 1720,
  "3,": 1717,
  "3,000": 1748,
  "3,4": 1825,
  "3,5": 1848,
  "3,6": 1868,
  "3,7": 1887,
  "3,8": 1903,
  "3-": 1716,
  "3-0": 1737,
  "3-1": 1769,
  "3-4": 1824,
  "3-5": 1847,
  "3-6": 1867,
  "3-7": 1886,
  "3-8": 1902,
  "3.,": 1719,
  "3.0": 1738,
  "3.00": 1744,
  "3.1": 1770,
  "3.2": 1786,
  "3.3": 1805,
  "3.4": 1826,
  "3.5": 1849,
  "3.6": 1869,
  "3.7": 1888,
  "3.8": 1904,
  "3.9": 1920,
  "3/": 1718,
  "3/2008": 1791,
  "3/2009": 1792,
  "3/2014": 1793,
  "30": 1723,
  "30)": 1740,
  "30-": 1739,
  "300": 1741,
  "3000": 1745,
  "301": 1751,
  "303": 1753,
  "304": 1754,
  "308": 1759,
  "309": 1760,
  "31": 1761,
  "31)": 1771,
  "310": 1772,
  "319": 1776,
  "32": 1777,
  "32)": 1788,
  "32-": 1787,
  "320": 1789,
  "324": 1795,
  "325": 1796,
  "326": 1798,
  "329": 1799,
  "33": 1800,
  "33)": 1807,
  "33-": 1806,
  "330": 1808,
  "331": 1810,
  "333": 1811,
  "334": 1812,
  "335": 1813,
  "336": 1814,
  "337": 1815,
  "338": 1816,
  "339": 1817,
  "34": 1818,
  "34)": 1828,
  "34-": 1827,
  "340": 1829,
  "341": 1831,
  "345": 1833,
  "346": 1834,
  "347": 1835,
  "348": 1836,
  "349": 1837,
  "35": 1838,
  "35)": 1851,
  "35-": 1850,
  "350": 1852,
  "351": 1854,
  "352": 1855,
  "353": 1856,
  "355": 1857,
  "357": 1858,
  "358": 1859,
  "359": 1860,
  "36": 1861,
  "36(1)": 1873,
  "36)": 1870,
  "360": 1871,
  "362": 1874,
  "363": 1875,
  "364": 1876,
  "365": 1877,
  "366": 1879,
  "367": 1880,
  "368": 1881,
  "369": 1882,
  "37": 1883,
  "37)": 1889,
  "370": 1890,
  "371": 1891,
  "373": 1892,
  "374": 1893,
  "375": 1894,
  "376": 1895,
  "377": 1896,
  "378": 1897,
  "379": 1898,
  "38": 1899,
  "38)": 1906,
  "38-": 1905,
  "380": 1907,
  "382": 1909,
  "383": 1910,
  "384": 1911,
  "385": 1912,
  "386": 1913,
  "387": 1914,
  "388": 1915,
  "389": 1916,
  "39": 1917,
  "39)": 1921,
  "390": 1922,
  "391": 1923,
  "393": 1924,
  "394": 1925,
  "396": 1926,
  "397": 1927,
  "398": 1928,
  "399": 1929,
  "3:00": 1743,
  "4": 1930,
  "4%": 1953,
  "4%-": 1954,
  "4)": 1952,
  "4,": 1949,
  "4,000": 1974,
  "4,5": 2043,
  "4,6": 2060,
  "4-": 1948,
  "4-0": 1964,
  "4-1": 1986,
  "4-7": 2074,
  "4-8": 2092,
  "4.": 1951,
  "4.00": 1970,
  "4.1": 1987,
  "4.2": 1995,
  "4.3": 2010,
  "4.4": 2025,
  "4.5": 2044,
  "4.6": 2061,
  "4.7": 2075,
  "4.8": 2093,
  "4.9": 2104,
  "4/": 1950,
  "4/2007": 1998,
  "40": 1955,
  "40)": 1966,
  "40-": 1965,
  "400": 1967,
  "4000": 1971,
  "404": 1976,
  "406": 1977,
  "407": 1978,
  "408": 1979,
  "41": 1980,
  "41)": 1988,
  "413": 1989,
  "415": 1990,
  "42": 1991,
  "42)": 1996,
  "420": 1997,
  "422": 1999,
  "424": 2000,
  "425": 2001,
  "426": 2002,
  "427": 2003,
  "428": 2004,
  "429": 2005,
  "43": 2006,
  "43)": 2011,
  "430": 2012,
  "432": 2013,
  "433": 2014,
  "435": 2015,
  "436": 2016,
  "437": 2017,
  "438": 2018,
  "439": 2019,
  "44": 2020,
  "44)": 2027,
  "44-": 2026,
  "440": 2028,
  "441": 2029,
  "442": 2030,
  "443": 2031,
  "444": 2032,
  "445": 2033,
  "446": 2034,
  "447": 2035,
  "449": 2036,
  "45": 2037,
  "45)": 2046,
  "45-": 2045,
  "450": 2047,
  "454": 2049,
  "455": 2050,
  "456": 2051,
  "457": 2052,
  "458": 2053,
  "459": 2054,
  "46": 2055,
  "46)": 2062,
  "462": 2063,
  "463": 2064,
  "465": 2065,
  "466": 2066,
  "467": 2067,
  "468": 2068,
  "469": 2069,
  "47": 2070,
  "47)": 2077,
  "47-": 2076,
  "470": 2078,
  "471": 2079,
  "472": 2080,
  "473": 2081,
  "474": 2082,
  "476": 2083,
  "477": 2084,
  "478": 2085,
  "479": 2086,
  "48": 2087,
  "48)": 2094,
  "480": 2095,
  "483": 2096,
  "485": 2097,
  "486": 2098,
  "487": 2099,
  "488": 2100,
  "489": 2101,
  "49": 2102,
  "49)": 2106,
  "49-": 2105,
  "490": 2107,
  "494": 2108,
  "496": 2109,
  "498": 2110,
  "4:00": 1969,
  "5": 2111,
  "5%": 2132,
  "5%)": 2134,
  "5%-": 2133,
  "5)": 2131,
  "5,000": 2156,
  "5,5": 2203,
  "5-": 2128,
  "5-0": 2144,
  "5-1": 2166,
  "5-2": 2172,
  "5-5": 2202,
  "5-6": 2218,
  "5-7": 2228,
  "5-8": 2239,
  "5.": 2130,
  "5.0": 2145,
  "5.00": 2152,
  "5.000": 2157,
  "5.1": 2167,
  "5.2": 2173,
  "5.3": 2181,
  "5.4": 2190,
  "5.5": 2204,
  "5.6": 2219,
  "5.7": 2229,
  "5.8": 2240,
  "5.9": 2249,
  "5/": 2129,
  "5/2008": 2175,
  "50": 2135,
  "50%": 2148,
  "50)": 2147,
  "50,000": 2159,
  "50-": 2146,
  "500": 2149,
  "5000": 2153,
  "501": 2161,
  "506": 2162,
  "51": 2163,
  "51)": 2168,
  "52": 2169,
  "52)": 2174,
  "526": 2176,
  "528": 2177,
  "53": 2178,
  "53)": 2183,
  "53-": 2182,
  "533": 2184,
  "536": 2185,
  "538": 2186,
  "539": 2187,
  "54": 2188,
  "54)": 2191,
  "542": 2193,
  "543": 2194,
  "546": 2196,
  "547": 2197,
  "548": 2198,
  "55": 2199,
  "55)": 2207,
  "55-": 2205,
  "55/": 2206,
  "550": 2208,
  "553": 2210,
  "554": 2211,
  "555": 2212,
  "556": 2213,
  "557": 2214,
  "558": 2215,
  "56": 2216,
  "56)": 2220,
  "565": 2221,
  "566": 2222,
  "567": 2223,
  "57": 2224,
  "57)": 2230,
  "570": 2231,
  "571": 2232,
  "577": 2234,
  "579": 2235,
  "58": 2236,
  "58)": 2241,
  "580": 2242,
  "587": 2243,
  "588": 2244,
  "589": 2245,
  "59": 2246,
  "59)": 2250,
  "592": 2251,
  "597": 2252,
  "6": 2253,
  "6%": 2275,
  "6%-": 2276,
  "6)": 2274,
  "6,000": 2293,
  "6,5": 2350,
  "6-": 2271,
  "6-0": 2282,
  "6-1": 2303,
  "6-2": 2311,
  "6-4": 2339,
  "6-6": 2362,
  "6-7": 2373,
  "6.": 2273,
  "6.0": 2283,
  "6.00": 2289,
  "6.1": 2304,
  "6.2": 2312,
  "6.3": 2327,
  "6.4": 2340,
  "6.5": 2351,
  "6.6": 2363,
  "6.7": 2374,
  "6.8": 2386,
  "6.9": 2396,
  "6/": 2272,
  "6/2004": 2314,
  "6/2007": 2315,
  "6/2008": 2316,
  "6/2014": 2317,
  "60": 2277,
  "60)": 2285,
  "60-": 2284,
  "600": 2286,
  "6000": 2290,
  "606": 2295,
  "607": 2296,
  "609": 2297,
  "61": 2298,
  "61)": 2305,
  "613": 2306,
  "615": 2307,
  "62": 2308,
  "62)": 2313,
  "622": 2318,
  "625": 2319,
  "626": 2320,
  "627": 2321,
  "628": 2322,
  "629": 2323,
  "63": 2324,
  "63)": 2328,
  "630": 2329,
  "632": 2330,
  "635": 2331,
  "635-4": 2332,
  "636": 2333,
  "638": 2334,
  "639": 2335,
  "64": 2336,
  "64)": 2342,
  "64-": 2341,
  "646": 2343,
  "647": 2344,
  "648": 2345,
  "649": 2346,
  "65": 2347,
  "65)": 2353,
  "65/": 2352,
  "650": 2354,
  "657": 2356,
  "658": 2357,
  "659": 2358,
  "66": 2359,
  "66)": 2365,
  "66-": 2364,
  "660": 2366,
  "661": 2367,
  "666": 2368,
  "667": 2369,
  "668": 2370,
  "67": 2371,
  "67)": 2377,
  "67-": 2375,
  "67/": 2376,
  "670": 2378,
  "671": 2379,
  "675": 2380,
  "676": 2381,
  "68": 2382,
  "68)": 2387,
  "680": 2388,
  "681": 2389,
  "683": 2390,
  "686": 2391,
  "688": 2392,
  "689": 2393,
  "69": 2394,
  "69)": 2397,
  "690": 2398,
  "696": 2399,
  "6:00": 2288,
  "7": 2400,
  "7%": 2418,
  "7%-": 2419,
  "7(2)": 2446,
  "7)": 2417,
  "7,000": 2431,
  "7,5": 2475,
  "7-": 2414,
  "7-0": 2425,
  "7-1": 2438,
  "7-8": 2503,
  "7-9": 2514,
  "7.": 2416,
  "7.0": 2426,
  "7.1": 2439,
  "7.2": 2445,
  "7.3": 2454,
  "7.4": 2465,
  "7.5": 2476,
  "7.6": 2483,
  "7.7": 2491,
  "7.8": 2504,
  "7.9": 2515,
  "7/": 2415,
  "70": 2420,
  "70)": 2428,
  "70-": 2427,
  "700": 2429,
  "701": 2432,
  "705": 2433,
  "707": 2434,
  "709": 2435,
  "71": 2436,
  "71)": 2440,
  "710": 2441,
  "713": 2442,
  "72": 2443,
  "72)": 2447,
  "720": 2448,
  "725": 2449,
  "726": 2450,
  "729": 2451,
  "73": 2452,
  "73)": 2455,
  "730": 2456,
  "7304": 2457,
  "735": 2458,
  "736": 2459,
  "737": 2460,
  "738": 2461,
  "739": 2462,
  "74": 2463,
  "74)": 2466,
  "740": 2467,
  "741": 2468,
  "747": 2469,
  "749": 2470,
  "75": 2471,
  "75)": 2477,
  "750": 2478,
  "757": 2480,
  "76": 2481,
  "76)": 2484,
  "764": 2485,
  "765": 2486,
  "767": 2487,
  "768": 2488,
  "77": 2489,
  "77)": 2493,
  "77/": 2492,
  "770": 2494,
  "774": 2495,
  "775": 2496,
  "776": 2497,
  "777": 2498,
  "778": 2499,
  "779": 2500,
  "78": 2501,
  "78)": 2505,
  "780": 2506,
  "784": 2507,
  "785": 2508,
  "787": 2509,
  "788": 2510,
  "789": 2511,
  "79": 2512,
  "79)": 2516,
  "790": 2517,
  "793": 2518,
  "794": 2519,
  "795": 2520,
  "796": 2521,
  "797": 2522,
  "8": 2523,
  "8%": 2541,
  "8%-": 2542,
  "8,000": 2557,
  "8,5": 2590,
  "8-0": 2548,
  "8-8": 2615,
  "8-9": 2624,
  "8.": 2540,
  "8.0": 2549,
  "8.00": 2555,
  "8.1": 2563,
  "8.2": 2568,
  "8.3": 2574,
  "8.4": 2582,
  "8.5": 2591,
  "8.6": 2602,
  "8.7": 2609,
  "8.8": 2616,
  "8.9": 2625,
  "8/": 2539,
  "8/2007": 2570,
  "80": 2543,
  "80)": 2551,
  "80-": 2550,
  "800": 2552,
  "8000": 2556,
  "806": 2558,
  "808": 2559,
  "81": 2560,
  "81)": 2564,
  "82": 2566,
  "82)": 2569,
  "828": 2571,
  "83": 2572,
  "83)": 2575,
  "830": 2576,
  "836": 2577,
  "837": 2578,
  "838": 2579,
  "84": 2580,
  "84)": 2583,
  "840": 2584,
  "847": 2585,
  "849": 2586,
  "85": 2587,
  "85)": 2593,
  "85-": 2592,
  "850": 2594,
  "852": 2596,
  "854": 2598,
  "85923": 2599,
  "86": 2600,
  "86)": 2604,
  "86-": 2603,
  "860": 2605,
  "87": 2606,
  "87)": 2610,
  "870": 2611,
  "877": 2612,
  "88": 2613,
  "88)": 2617,
  "880": 2618,
  "881": 2619,
  "886": 2620,
  "888": 2621,
  "89": 2622,
  "89)": 2627,
  "89-": 2626,
  "890": 2628,
  "9": 2630,
  "9%": 2648,
  "9%-": 2649,
  "9,": 2645,
  "9,000": 2664,
  "9,5": 2706,
  "9-": 2644,
  "9-0": 2655,
  "9-1": 2671,
  "9-11": 2677,
  "9-2": 2683,
  "9.": 2647,
  "9.0": 2656,
  "9.00": 2662,
  "9.1": 2672,
  "9.2": 2684,
  "9.3": 2692,
  "9.4": 2699,
  "9.5": 2707,
  "9.6": 2717,
  "9.7": 2733,
  "9.8": 2751,
  "9.9": 2759,
  "9.99": 2763,
  "9/": 2646,
  "9/2008": 2688,
  "90": 2650,
  "90)": 2658,
  "90-": 2657,
  "900": 2659,
  "9000": 2663,
  "905131": 2667,
  "91": 2668,
  "91)": 2674,
  "91/": 2673,
  "92": 2680,
  "92)": 2686,
  "92/": 2685,
  "920": 2687,
  "93": 2689,
  "93)": 2694,
  "93/": 2693,
  "94": 2695,
  "94)": 2700,
  "95": 2701,
  "95)": 2709,
  "95-": 2708,
  "951": 2711,
  "96": 2713,
  "96)": 2719,
  "96-": 2718,
  "960": 2720,
  "97": 2729,
  "97)": 2734,
  "970": 2735,
  "978-0-": 2740,
  "98": 2746,
  "98)": 2753,
  "98-": 2752,
  "980": 2754,
  "99": 2756,
  "99)": 2760,
  "990": 2761,
  "999": 2762,
  ":": 12,
  "://": 13,
  ":00": 149,
  ":01": 180,
  ":02": 193,
  ":04": 220,
  ":05": 233,
  ":06": 248,
  ":1": 298,
  ":10": 338,
  ":10.10": 380,
  ":11": 402,
  ":12": 451,
  ":13": 509,
  ":14": 552,
  ":15": 592,
  ":16": 636,
  ":17": 672,
  ":18": 735,
  ":19": 879,
  ":20": 1208,
  ":21": 1480,
  ":22": 1504,
  ":23": 1530,
  ":24": 1558,
  ":25": 1582,
  ":26": 1615,
  ":27": 1635,
  ":28": 1660,
  ":29": 1679,
  ":3": 1696,
  ":30": 1725,
  ":31": 1763,
  ":32": 1779,
  ":33": 1801,
  ":34": 1820,
  ":35": 1840,
  ":36": 1863,
  ":37": 1884,
  ":38": 1900,
  ":39": 1918,
  ":40": 1957,
  ":41": 1981,
  ":42": 1992,
  ":43": 2007,
  ":44": 2021,
  ":45": 2038,
  ":46": 2056,
  ":47": 2071,
  ":48": 2088,
  ":50": 2137,
  ":57": 2225,
  ":58": 2237,
  ":59": 2247,
  ":6": 2255,
  ":7": 2402,
  ":8": 2525,
  ":9": 2632,
  ";": 11,
  "</s>": 44513,
  "<s>": 44514,
  "<unk>": 53367,
  "=": 0,
  "=\"": 1,
  ">": 2,
  ">>>": 3,
  "?": 19,
  "?\"": 20,
  "?]": 22,
  "?\u201d": 21,
  "A": 2766,
  "AA": 2771,
  "AB": 2779,
  "ABC": 2813,
  "ABLE": 2841,
  "AC": 2908,
  "ACE": 3011,
  "ACH": 3020,
  "ACK": 3041,
  "ACT": 3072,
  "AD": 3120,
  "ADA": 3124,
  "AD\u00c1S": 3148,
  "AF": 3438,
  "AG": 3498,
  "AGE": 3521,
  "AH": 3608,
  "AI": 3627,
  "AIDS": 3636,
  "AIL": 3644,
  "AIN": 3654,
  "AK": 3745,
  "AL": 3869,
  "ALL": 4201,
  "ALMA": 4374,
  "ALT": 4440,
  "AM": 4519,
  "AMP": 4666,
  "AN": 4684,
  "ANA": 4690,
  "ANCE": 4743,
  "AND": 4760,
  "ANG": 4794,
  "ANN": 4863,
  "ANS": 4918,
  "ANT": 4928,
  "AP": 5067,
  "AR": 5242,
  "ARD": 5372,
  "ART": 5527,
  "ARY": 5590,
  "AS": 5595,
  "AST": 5740,
  "AT": 5789,
  "ATE": 5818,
  "ATED": 5820,
  "ATION": 5856,
  "ATIVE": 5861,
  "ATOR": 5915,
  "ATT": 5929,
  "AU": 6020,
  "AUD": 6027,
  "AV": 6185,
  "AX": 6264,
  "AY": 6274,
  "AZ": 6282,
  "Ab": 2777,
  "Aba": 2783,
  "Aba\u00faj": 2791,
  "About": 2854,
  "Academia": 2912,
  "Access": 2937,
  "According": 2977,
  "Act": 3070,
  "Acts": 3107,
  "Ad": 3118,
  "Adam": 3132,
  "Add": 3189,
  "Africa": 3474,
  "Afrika": 3477,
  "Afrik\u00e1": 3479,
  "Afrik\u00e1ban": 3480,
  "After": 3488,
  "Ah": 3606,
  "Air": 3665,
  "Airport": 3683,
  "Aisne": 3691,
  "Aki": 3812,
  "Akkor": 3827,
  "Al": 3867,
  "Alex": 4048,
  "All": 4199,
  "Alpes": 4414,
  "Also": 4432,
  "Although": 4483,
  "Am": 4517,
  "America": 4599,
  "American": 4603,
  "Amerika": 4606,
  "Amerik\u00e1": 4608,
  "Amerik\u00e1ban": 4611,
  "Ami": 4619,
  "Amikor": 4632,
  "Amphibia": 4668,
  "An": 4682,
  "And": 4758,
  "Angel": 4796,
  "Angli\u00e1": 4814,
  "Ann": 4861,
  "Any": 5002,
  "App": 5131,
  "Applause": 5156,
  "April": 5221,
  "Ar": 5240,
  "Arab": 5254,
  "Arch": 5320,
  "Archaeological": 5324,
  "Archived": 5357,
  "Archiv\u00e1lt": 5351,
  "Are": 5378,
  "Argentina": 5396,
  "Art": 5525,
  "Artagnan": 5530,
  "Article": 5546,
  "Ar\u00e1bia": 5257,
  "Ar\u00e1bi\u00e1": 5258,
  "As": 5593,
  "At": 5787,
  "Au": 6018,
  "August": 6053,
  "Auhelawa": 6060,
  "Australia": 6073,
  "Austria": 6076,
  "Austrian": 6078,
  "Ausztria": 6089,
  "Ausztr\u00e1lia": 6083,
  "Ausztr\u00e1li\u00e1": 6085,
  "Auto": 6124,
  "Autonomous": 6168,
  "Aves": 6219,
  "Az": 6280,
  "Azt": 6346,
  "Azur": 6352,
  "B": 6363,
  "BA": 6369,
  "BAN": 6566,
  "BAR": 6639,
  "BB": 6871,
  "BC": 6883,
  "BE": 6891,
  "BEN": 7270,
  "BER": 7331,
  "BET": 7454,
  "BG": 7557,
  "BI": 7563,
  "BIT": 7758,
  "BIZ": 7773,
  "BL": 7896,
  "BLE": 7931,
  "BM": 8018,
  "BO": 8026,
  "BOR": 8232,
  "BR": 8410,
  "BS": 8657,
  "BT": 8659,
  "BU": 8666,
  "BUS": 8871,
  "Ba": 6367,
  "Baby": 6398,
  "Back": 6411,
  "Bahn": 6454,
  "Bal": 6502,
  "Bank": 6594,
  "Bar": 6637,
  "Based": 6769,
  "Basic": 6777,
  "Be": 6889,
  "Beautiful": 6943,
  "Because": 6961,
  "Becoming": 6973,
  "Bedroom": 6997,
  "Before": 7063,
  "Bel": 7166,
  "Belgique": 7196,
  "Belgium": 7197,
  "Benz": 7323,
  "Bereg": 7336,
  "Berlin": 7358,
  "Best": 7395,
  "Be\u00e1ll\u00edt\u00e1sok": 6912,
  "Bi": 7561,
  "Big": 7603,
  "Bihar": 7609,
  "Bizony": 7795,
  "Black": 7902,
  "Blue": 8007,
  "Bo": 8024,
  "Bois": 8091,
  "Boldog": 8120,
  "Bolyai": 8143,
  "Book": 8206,
  "Box": 8387,
  "Boy": 8394,
  "Bp": 8403,
  "Br": 8408,
  "Bra": 8414,
  "Brazil": 8459,
  "Brien": 8531,
  "Britannia": 8554,
  "Britanni\u00e1": 8555,
  "Britanni\u00e1ban": 8556,
  "British": 8560,
  "Bu": 8664,
  "Bucharest": 8678,
  "Budapest": 8699,
  "Build": 8734,
  "Bulgar": 8766,
  "Bur": 8829,
  "Business": 8881,
  "But": 8906,
  "By": 8947,
  "B\u00e1r": 6642,
  "C": 8961,
  "CA": 8967,
  "CAA": 8970,
  "CAD": 8985,
  "CAF": 8992,
  "CAM": 9063,
  "CAP": 9154,
  "CAR": 9194,
  "CAS": 9290,
  "CB": 9410,
  "CC": 9415,
  "CD": 9430,
  "CE": 9436,
  "CER": 9577,
  "CF": 9616,
  "CFSP": 9618,
  "CH": 9623,
  "CHE": 9771,
  "CHO": 9909,
  "CI": 9986,
  "CI\u00d3": 10071,
  "CK": 10158,
  "CL": 10168,
  "CM": 10350,
  "CN": 10353,
  "CO": 10361,
  "COD": 10395,
  "COM": 10519,
  "CON": 10794,
  "COUNT": 11394,
  "CP": 11473,
  "CR": 11480,
  "CS": 11687,
  "CSI": 11886,
  "CT": 12080,
  "CU": 12092,
  "CV": 12216,
  "Ca": 8965,
  "Calais": 9014,
  "Call": 9042,
  "Cam": 9061,
  "Camp": 9081,
  "Can": 9100,
  "Canada": 9104,
  "Cap": 9152,
  "Car": 9192,
  "Cast": 9315,
  "Cat": 9333,
  "Catholic": 9374,
  "Cause": 9389,
  "Celeb": 9471,
  "Central": 9547,
  "Centre": 9552,
  "Ch": 9621,
  "Cha": 9627,
  "Change": 9681,
  "Char": 9710,
  "Chat": 9761,
  "Che": 9769,
  "Check": 9783,
  "Chi": 9841,
  "Chief": 9857,
  "Child": 9863,
  "Children": 9871,
  "China": 9884,
  "Chinese": 9887,
  "Cho": 9907,
  "Christ": 9937,
  "Christian": 9940,
  "Christophe": 9950,
  "Chuckles": 9973,
  "Circ": 10086,
  "Citrus": 10135,
  "City": 10138,
  "Cl": 10166,
  "Class": 10198,
  "Classic": 10203,
  "Claude": 10215,
  "Clear": 10241,
  "Cloud": 10325,
  "Cluj": 10338,
  "Co": 10359,
  "Col": 10425,
  "Cola": 10428,
  "Collaborat": 10437,
  "Colossians": 10501,
  "Columb": 10509,
  "Com": 10517,
  "Come": 10537,
  "Commerce": 10581,
  "Commission": 10588,
  "Community": 10637,
  "Comp": 10642,
  "Con": 10792,
  "Connect": 10936,
  "Connell": 10948,
  "Contact": 11072,
  "Control": 11166,
  "Cor": 11269,
  "Council": 11380,
  "Count": 11392,
  "Credit": 11554,
  "Croatia": 11619,
  "Croatian": 11621,
  "Crypt": 11674,
  "Cs": 11685,
  "Csak": 11700,
  "Cselekedetek": 11834,
  "Cs\u00edkszereda": 11893,
  "Cu": 12090,
  "Custom": 12192,
  "Czech": 12256,
  "D": 12268,
  "DA": 12274,
  "DAT": 12411,
  "DB": 12464,
  "DC": 12466,
  "DD": 12468,
  "DE": 12479,
  "DEN": 12820,
  "DER": 12910,
  "DF": 13094,
  "DG": 13095,
  "DI": 13107,
  "DIA": 13113,
  "DIK": 13261,
  "DIS": 13367,
  "DK": 13622,
  "DL": 13626,
  "DM": 13627,
  "DMA": 13629,
  "DN": 13631,
  "DNA": 13632,
  "DO": 13639,
  "DOS": 13888,
  "DP": 13933,
  "DR": 13938,
  "DRA": 13942,
  "DS": 14076,
  "DT": 14078,
  "DU": 14083,
  "DVD": 14180,
  "Da": 12272,
  "Dakota": 12301,
  "Dalm\u00e1cia": 12316,
  "Dan": 12343,
  "Daniel": 12367,
  "Date": 12423,
  "David": 12441,
  "Davidson": 12444,
  "Day": 12452,
  "De": 12477,
  "Dear": 12506,
  "Death": 12510,
  "Debrecen": 12523,
  "Dec": 12538,
  "December": 12550,
  "Decision": 12572,
  "Delhi": 12728,
  "Design": 12956,
  "Determin": 13036,
  "Deuteronomy": 13053,
  "Di": 13105,
  "Did": 13178,
  "Digital": 13233,
  "Direct": 13337,
  "Directive": 13345,
  "Dis": 13365,
  "Do": 13637,
  "Don": 13820,
  "Donnell": 13835,
  "Dorf": 13877,
  "Dr": 13936,
  "Dream": 13996,
  "Drive": 14027,
  "Du": 14081,
  "Dun\u00e1nt\u00fal": 14134,
  "Dur": 14148,
  "During": 14158,
  "Durob": 14159,
  "Dutch": 14170,
  "D\u00e9l": 12706,
  "E": 14216,
  "EA": 14223,
  "EAFRD": 14228,
  "EAS": 14259,
  "EAT": 14281,
  "EB": 14292,
  "EBHT": 14313,
  "EC": 14325,
  "ECE": 14332,
  "ECO": 14343,
  "ED": 14381,
  "EE": 14470,
  "EEA": 14472,
  "EEC": 14474,
  "EEE": 14475,
  "EF": 14482,
  "EG": 14513,
  "EGK": 14573,
  "EGT": 14579,
  "EGYE": 14591,
  "EI": 14798,
  "EK": 14864,
  "EL": 14902,
  "ELE": 14950,
  "ELI": 15234,
  "ELL": 15352,
  "ELS\u0150": 15683,
  "EM": 15844,
  "EMA": 15848,
  "EMEA": 15905,
  "EMENT": 15932,
  "EN": 16067,
  "ENCE": 16088,
  "END": 16120,
  "ENE": 16149,
  "ENG": 16203,
  "ENS": 16325,
  "ENT": 16345,
  "EO": 16434,
  "EP": 16441,
  "EPA": 16446,
  "EPAR": 16448,
  "EPT": 16514,
  "EQU": 16529,
  "ER": 16557,
  "ERM": 16761,
  "ERN": 16768,
  "ERS": 16844,
  "ERT": 16850,
  "ES": 17008,
  "ESA": 17016,
  "ESS": 17132,
  "EST": 17161,
  "ESZ": 17209,
  "ET": 17282,
  "ETF": 17307,
  "ETS": 17356,
  "ETT": 17359,
  "EU": 17385,
  "EUR": 17398,
  "EUR\u00d3PAI": 17428,
  "EV": 17454,
  "EVER": 17525,
  "EW": 17604,
  "EX": 17609,
  "EZ": 17916,
  "Earth": 14253,
  "East": 14268,
  "Eastern": 14273,
  "Ecclesiastes": 14330,
  "Edit": 14425,
  "Ef\u00e9zus": 14484,
  "Egy": 14583,
  "Egyes\u00fclt": 14655,
  "Egy\u00e9b": 14594,
  "Eg\u00e9sz": 14532,
  "El": 14900,
  "Els\u0151fok\u00fa": 15690,
  "El\u0151": 15522,
  "Employ": 16040,
  "En": 16065,
  "Eng": 16202,
  "English": 16260,
  "Entrepreneurship": 16394,
  "Entries": 16396,
  "Ephesians": 16452,
  "Er": 16555,
  "Esztergom": 17271,
  "Eu": 17383,
  "Eucharistic": 17388,
  "Euratom": 17402,
  "Euro": 17406,
  "Europe": 17433,
  "European": 17435,
  "Eur\u00f3pa": 17417,
  "Eur\u00f3pai": 17426,
  "Eur\u00f3p\u00e1ban": 17420,
  "Eur\u00f3p\u00e1b\u00f3l": 17422,
  "Even": 17506,
  "Every": 17531,
  "Everyone": 17538,
  "Everything": 17541,
  "Ex": 17607,
  "Execut": 17691,
  "Exodus": 17738,
  "Exp": 17743,
  "Ez": 17914,
  "Ezekiel": 17932,
  "F": 17991,
  "FA": 17997,
  "FC": 18293,
  "FE": 18300,
  "FER": 18980,
  "FF": 19093,
  "FI": 19103,
  "FIFA": 19156,
  "FIL": 19222,
  "FL": 19468,
  "FM": 19606,
  "FO": 19612,
  "FOR": 19976,
  "FP": 20271,
  "FR": 20277,
  "FRA": 20281,
  "FS": 20477,
  "FT": 20482,
  "FU": 20488,
  "Fa": 17995,
  "Facilities": 18029,
  "Family": 18165,
  "Far": 18193,
  "Father": 18259,
  "Fe": 18298,
  "February": 18330,
  "Feh\u00e9roroszorsz\u00e1g": 18401,
  "Fel": 18494,
  "Female": 18901,
  "Fi": 19101,
  "File": 19226,
  "Find": 19313,
  "Firenze": 19365,
  "First": 19381,
  "Fo": 19610,
  "Foglalkoztat\u00e1s": 19698,
  "Follow": 19851,
  "Font": 19930,
  "Football": 19961,
  "Footnote": 19966,
  "For": 19974,
  "Forr\u00e1s": 20166,
  "Four": 20255,
  "Fr": 20275,
  "Fran": 20302,
  "Franc": 20306,
  "France": 20310,
  "Franciaorsz\u00e1g": 20320,
  "Frank": 20330,
  "Free": 20354,
  "French": 20377,
  "Friday": 20401,
  "Friend": 20411,
  "From": 20453,
  "Fu": 20486,
  "Fuck": 20496,
  "F\u00e9rfi": 18994,
  "G": 20697,
  "GA": 20703,
  "GB": 20931,
  "GDPR": 20936,
  "GE": 20943,
  "GEN": 20968,
  "GER": 21090,
  "GF": 21135,
  "GH": 21145,
  "GI": 21160,
  "GLO": 21263,
  "GM": 21305,
  "GN": 21310,
  "GO": 21323,
  "GP": 21539,
  "GR": 21546,
  "GRA": 21551,
  "GS": 21794,
  "GT": 21797,
  "GU": 21803,
  "GY": 21908,
  "Ga": 20701,
  "Galatians": 20738,
  "Game": 20769,
  "Garonne": 20835,
  "Ge": 20941,
  "Gen": 20966,
  "General": 20986,
  "Genesis": 21012,
  "George": 21067,
  "Germain": 21103,
  "German": 21105,
  "Germany": 21109,
  "Get": 21121,
  "Girl": 21203,
  "Give": 21220,
  "Global": 21267,
  "Go": 21321,
  "God": 21337,
  "Golden": 21362,
  "Good": 21461,
  "Google": 21471,
  "Government": 21530,
  "Gr": 21544,
  "Gra": 21549,
  "Grand": 21604,
  "Great": 21677,
  "Greek": 21689,
  "Green": 21694,
  "Group": 21765,
  "Gu": 21801,
  "Guard": 21818,
  "Guide": 21847,
  "Guinea": 21862,
  "Gy": 21906,
  "Gy\u00f6rgy": 22102,
  "Gy\u0151r": 22100,
  "H": 22178,
  "HA": 22184,
  "HAN": 22498,
  "HAT\u00d3": 22926,
  "HB": 23081,
  "HC": 23083,
  "HD": 23088,
  "HE": 23096,
  "HELY": 23231,
  "HER": 23348,
  "HF": 23481,
  "HI": 23488,
  "HK": 23795,
  "HL": 23797,
  "HO": 23809,
  "HOZ": 24193,
  "HP": 24265,
  "HR": 24269,
  "HS": 24274,
  "HT": 24276,
  "HTML": 24280,
  "HU": 24290,
  "HY": 24478,
  "Ha": 22182,
  "Hamster": 22491,
  "Han": 22496,
  "Happy": 22594,
  "Har": 22598,
  "Hardcore": 22637,
  "Have": 22988,
  "He": 23094,
  "Health": 23122,
  "Hello": 23209,
  "Help": 23220,
  "Her": 23346,
  "Hercegovina": 23363,
  "Here": 23369,
  "Herzegovina": 23396,
  "Hey": 23476,
  "Hi": 23486,
  "High": 23562,
  "His": 23680,
  "History": 23699,
  "Ho": 23807,
  "Hogy": 23843,
  "Hogyan": 23848,
  "Hol": 23857,
  "Holstein": 23911,
  "Home": 23930,
  "Hons": 24012,
  "Horv\u00e1t": 24082,
  "Host": 24117,
  "Hotel": 24136,
  "House": 24160,
  "How": 24184,
  "However": 24189,
  "Hozz\u00e1f\u00e9r\u00e9s": 24226,
  "Hu": 24288,
  "Human": 24346,
  "Hun": 24371,
  "Hungarian": 24383,
  "Hungary": 24388,
  "Hypersensitivity": 24508,
  "Hz": 24522,
  "H\u00e1rom": 22692,
  "H\u00f3dmez\u0151v\u00e1s\u00e1rhely": 23829,
  "I": 24526,
  "IA": 24532,
  "IAN": 24541,
  "IB": 24551,
  "IC": 24563,
  "ICA": 24566,
  "ICAL": 24568,
  "ICE": 24575,
  "ICS": 24598,
  "ICT": 24599,
  "ID": 24608,
  "IDE": 24617,
  "IE": 24754,
  "IEC": 24755,
  "IES": 24767,
  "IF": 24775,
  "IG": 24804,
  "IGHT": 24893,
  "II": 24928,
  "III": 24931,
  "IK": 24941,
  "IL": 24964,
  "ILL": 24982,
  "ILLE": 24989,
  "ILYEN": 25051,
  "IM": 25060,
  "IN": 25234,
  "INA": 25238,
  "INE": 25431,
  "ING": 25536,
  "INN": 25602,
  "INT": 25733,
  "IO": 26003,
  "ION": 26009,
  "IONS": 26012,
  "IP": 26019,
  "IPA": 26022,
  "IPS": 26038,
  "IR": 26045,
  "IS": 26207,
  "ISA": 26210,
  "ISBN": 26217,
  "ISH": 26229,
  "ISO": 26318,
  "ISS": 26331,
  "IST": 26346,
  "ISZT": 26380,
  "IT": 26392,
  "ITA": 26397,
  "ITY": 26510,
  "IU": 26513,
  "IV": 26518,
  "IVE": 26528,
  "IX": 26542,
  "IZ": 26548,
  "If": 24773,
  "Igaz": 24810,
  "Igen": 24861,
  "Impression": 25203,
  "Im\u00e1dkoz": 25069,
  "In": 25232,
  "India": 25334,
  "Indian": 25339,
  "Information": 25516,
  "Ingyen": 25554,
  "Institut": 25697,
  "Inter": 25786,
  "International": 25839,
  "Internet": 25844,
  "Is": 26205,
  "Isaiah": 26214,
  "Israel": 26325,
  "Isten": 26353,
  "It": 26390,
  "Italia": 26400,
  "Italian": 26406,
  "Italy": 26411,
  "Itt": 26495,
  "It\u00e1li\u00e1": 26403,
  "Ivoire": 26536,
  "Izrael": 26590,
  "J": 26606,
  "JA": 26612,
  "JB": 26847,
  "JE": 26853,
  "JHA": 27104,
  "Ja": 26610,
  "Jack": 26624,
  "James": 26667,
  "January": 26687,
  "Japan": 26690,
  "Japanese": 26699,
  "Jap\u00e1n": 26694,
  "Je": 26851,
  "Jean": 26857,
  "Jehovah": 26903,
  "Jelen\u00e9sek": 26923,
  "Jesus": 27076,
  "Jet": 27080,
  "Jewish": 27094,
  "Jo": 27119,
  "John": 27210,
  "Joseph": 27269,
  "Ju": 27351,
  "Jul": 27398,
  "July": 27414,
  "June": 27426,
  "Just": 27454,
  "J\u00e1nos": 26682,
  "J\u00e9zus": 27099,
  "J\u00f3": 27124,
  "J\u00f3zsef": 27343,
  "J\u00f6jj": 27227,
  "J\u00fcrgen": 27446,
  "K": 27489,
  "KA": 27495,
  "KB": 27859,
  "KDNP": 27867,
  "KE": 27871,
  "KER": 28132,
  "KI": 28592,
  "KING": 28917,
  "KK": 29148,
  "KKBP": 29151,
  "KO": 29239,
  "KODA": 29288,
  "KOR": 29594,
  "KT": 30187,
  "KU": 30194,
  "Ka": 27493,
  "Kar": 27687,
  "Karolina": 27732,
  "Kauk\u00e1zus": 27833,
  "Kedves": 27905,
  "Keep": 27922,
  "Kelet": 27947,
  "Keleten": 27950,
  "Ki": 28590,
  "King": 28915,
  "Kir\u00e1ly": 28953,
  "Kis": 28977,
  "Kiskun": 29013,
  "Ko": 29237,
  "Kolozsv\u00e1r": 29347,
  "Konferenci\u00e1": 29465,
  "Kor": 29592,
  "Korea": 29620,
  "Kore\u00e1": 29622,
  "Kore\u00e1ban": 29623,
  "Korinthus": 29641,
  "Kr": 30118,
  "Ku": 30192,
  "K\u00d6": 29247,
  "K\u00e9p": 28048,
  "K\u00edna": 28872,
  "K\u00eds\u00e9r": 28992,
  "K\u00f6": 29245,
  "K\u00f6nyv": 29536,
  "K\u00f6ppen": 29587,
  "K\u00f6rnyezetv\u00e9delmi": 29696,
  "K\u00f6r\u00f6s": 29712,
  "K\u00f6vetkez\u00e9sk\u00e9ppen": 29875,
  "K\u00f6z": 29919,
  "K\u00fcl\u00f6n": 30251,
  "K\u0151r\u00f6s": 29713,
  "L": 30405,
  "LA": 30411,
  "LAN": 30575,
  "LAND": 30589,
  "LAP": 30637,
  "LAR": 30655,
  "LAS": 30671,
  "LAT": 30710,
  "LB": 30889,
  "LC": 30894,
  "LD": 30897,
  "LE": 30905,
  "LED": 30989,
  "LEN": 31318,
  "LER": 31422,
  "LES": 31428,
  "LEX": 31595,
  "LF": 31612,
  "LG": 31614,
  "LI": 31623,
  "LIC": 31677,
  "LIN": 31793,
  "LINE": 31805,
  "LING": 31815,
  "LIS": 31868,
  "LL": 31983,
  "LM": 31995,
  "LO": 32003,
  "LOG": 32069,
  "LOW": 32265,
  "LP": 32277,
  "LR": 32278,
  "LS": 32280,
  "LT": 32284,
  "LU": 32293,
  "LV": 32370,
  "LY": 32374,
  "La": 30409,
  "Lab": 30417,
  "Land": 30587,
  "Lanzarote": 30633,
  "Last": 30698,
  "Latin": 30743,
  "Laughs": 30823,
  "Laughter": 30826,
  "Laurent": 30842,
  "Law": 30855,
  "Le": 30903,
  "Learn": 30949,
  "Leave": 30962,
  "Legutols\u00f3": 31182,
  "Legy\u00e9l": 31190,
  "Lengyelorsz\u00e1g": 31339,
  "Let": 31461,
  "Level": 31555,
  "Li": 31621,
  "Life": 31713,
  "Light": 31739,
  "Like": 31751,
  "Link": 31830,
  "Linux": 31838,
  "Listen": 31895,
  "Little": 31935,
  "Live": 31951,
  "Lo": 32001,
  "Local": 32036,
  "Log": 32067,
  "Loire": 32103,
  "Lollipop": 32113,
  "London": 32119,
  "Long": 32128,
  "Look": 32137,
  "Lord": 32165,
  "Lotaringia": 32195,
  "Louis": 32212,
  "Love": 32238,
  "Low": 32263,
  "Ltd": 32285,
  "Lu": 32291,
  "Luc": 32298,
  "Luke": 32325,
  "Lust": 32352,
  "L\u00c1S": 30673,
  "L\u00c1T": 30714,
  "L\u00d3": 32008,
  "L\u00e1sd": 30676,
  "L\u00e1szl\u00f3": 30706,
  "M": 32395,
  "MA": 32401,
  "MAN": 32727,
  "MAS": 33005,
  "MAX": 33168,
  "MB": 33196,
  "MBA": 33199,
  "MC": 33207,
  "MD": 33220,
  "ME": 33226,
  "MENT": 34274,
  "MER": 34326,
  "MET": 34482,
  "MF": 34581,
  "MG": 34584,
  "MI": 34590,
  "MIC": 34598,
  "MIL": 34701,
  "MIN": 34767,
  "MIT": 35025,
  "ML": 35056,
  "MM": 35061,
  "MN": 35069,
  "MO": 35075,
  "MON": 35237,
  "MP": 35591,
  "MR": 35603,
  "MS": 35609,
  "MSZ": 35612,
  "MT": 35614,
  "MU": 35624,
  "MV": 35963,
  "MX": 35965,
  "MY": 35970,
  "Ma": 32399,
  "Mac": 32408,
  "Mad": 32436,
  "Mag": 32467,
  "Magyar": 32570,
  "Magyarorsz\u00e1g": 32583,
  "Make": 32654,
  "Mal": 32673,
  "Male": 32690,
  "Mammalia": 32718,
  "Man": 32725,
  "Many": 32811,
  "Map": 32817,
  "Mar": 32826,
  "March": 32871,
  "Marie": 32900,
  "Maritime": 32919,
  "Mark": 32923,
  "Market": 32934,
  "Marne": 32949,
  "Marosv\u00e1s\u00e1rhely": 32953,
  "Martin": 32983,
  "Master": 33073,
  "Mastercard": 33075,
  "Matt": 33140,
  "Matthew": 33147,
  "Max": 33166,
  "May": 33184,
  "Maybe": 33188,
  "Me": 33224,
  "Med": 33289,
  "Medicinal": 33332,
  "Mediterranean": 33349,
  "Meg": 33365,
  "Megl\u00e1t": 33719,
  "Member": 34170,
  "Men": 34195,
  "Mer": 34324,
  "Mert": 34422,
  "Mexik\u00f3": 34555,
  "Mi": 34588,
  "Michael": 34602,
  "Michel": 34604,
  "Mil": 34699,
  "Milyen": 34759,
  "Mind": 34774,
  "Minden": 34798,
  "Mindig": 34830,
  "Ministerial": 34888,
  "Mi\u00e9rt": 34648,
  "Mo": 35073,
  "Mobil": 35084,
  "Mobile": 35088,
  "Mon": 35235,
  "Money": 35307,
  "Mont": 35349,
  "Mor": 35378,
  "More": 35393,
  "Moselle": 35432,
  "Moson": 35443,
  "Most": 35452,
  "Mother": 35475,
  "Mr": 35601,
  "Mu": 35622,
  "Multi": 35695,
  "Music": 35846,
  "Muslim": 35854,
  "My": 35968,
  "M\u00c1NY": 32814,
  "M\u00c9NY": 34317,
  "M\u00e1r": 32831,
  "M\u00e1t\u00e9": 33103,
  "M\u00e9g": 33370,
  "M\u00f3dos\u00edt": 35155,
  "M\u00f3zes": 35567,
  "M\u00fcnchen": 35728,
  "N": 35992,
  "NA": 35998,
  "NAK": 36088,
  "NB": 36295,
  "NC": 36300,
  "ND": 36310,
  "NDA": 36311,
  "NE": 36320,
  "NER": 36573,
  "NES": 36580,
  "NESS": 36582,
  "NET": 36591,
  "NF": 36756,
  "NG": 36760,
  "NI": 36776,
  "NIC": 36782,
  "NING": 36859,
  "NK": 36891,
  "NL": 36899,
  "NN": 36901,
  "NO": 36915,
  "NP": 37161,
  "NR": 37162,
  "NS": 37164,
  "NST": 37168,
  "NT": 37171,
  "NU": 37182,
  "NV": 37234,
  "NY": 37239,
  "NZ": 37477,
  "Na": 35996,
  "Nagy": 36021,
  "Nagyon": 36055,
  "Nagyv\u00e1rad": 36073,
  "Name": 36109,
  "Nap": 36134,
  "Napoca": 36160,
  "National": 36238,
  "Natural": 36260,
  "Ne": 36318,
  "Neill": 36435,
  "Nem": 36469,
  "Net": 36589,
  "Never": 36649,
  "Nevet\u00e9s": 36662,
  "New": 36691,
  "Next": 36714,
  "Ni": 36774,
  "Nincs": 36848,
  "No": 36913,
  "Nor": 36988,
  "North": 37018,
  "Not": 37045,
  "Note": 37054,
  "Nothing": 37063,
  "November": 37129,
  "Now": 37154,
  "Number": 37200,
  "Ny": 37237,
  "Nyugat": 37432,
  "N\u00e9met": 36490,
  "N\u00e9metorsz\u00e1g": 36494,
  "N\u0151": 36921,
  "O": 37481,
  "OB": 37508,
  "OC": 37585,
  "OD": 37642,
  "ODA": 37649,
  "OF": 37716,
  "OG": 37761,
  "OJ": 37813,
  "OK": 37820,
  "OL": 37914,
  "OLD": 37949,
  "OLOGICAL": 38021,
  "OM": 38105,
  "ON": 38146,
  "ONE": 38170,
  "ONG": 38176,
  "OO": 38260,
  "OOD": 38262,
  "OOM": 38266,
  "OP": 38274,
  "OPE": 38284,
  "OR": 38401,
  "ORD": 38452,
  "ORS": 38621,
  "ORSZ\u00c1G": 38628,
  "ORY": 38686,
  "OS": 38693,
  "OSHA": 38716,
  "OST": 38825,
  "OSZ": 38837,
  "OT": 38900,
  "OTO": 38935,
  "OTT": 38946,
  "OU": 38979,
  "OUND": 38988,
  "OUR": 38993,
  "OUS": 38997,
  "OV": 39039,
  "OVA": 39045,
  "OVER": 39065,
  "OW": 39118,
  "OX": 39141,
  "OZ": 39161,
  "OZ\u00c1S": 39165,
  "October": 37632,
  "Of": 37714,
  "Office": 37740,
  "Official": 37748,
  "Oh": 37791,
  "Okay": 37838,
  "Ol": 37912,
  "Olaszorsz\u00e1g": 37935,
  "Old": 37947,
  "Olyan": 38089,
  "On": 38144,
  "Once": 38161,
  "One": 38168,
  "Online": 38204,
  "Only": 38209,
  "Op": 38272,
  "Open": 38288,
  "Or": 38399,
  "Oroszorsz\u00e1g": 38607,
  "Other": 38917,
  "Our": 38991,
  "Out": 39000,
  "Over": 39063,
  "P": 39198,
  "PA": 39204,
  "PAC": 39212,
  "PAR": 39434,
  "PB": 39764,
  "PC": 39766,
  "PD": 39771,
  "PDF": 39774,
  "PE": 39780,
  "PER": 39949,
  "PF": 40130,
  "PG": 40132,
  "PH": 40136,
  "PI": 40264,
  "PL": 40469,
  "PM": 40640,
  "PMID": 40642,
  "PO": 40649,
  "POL": 40711,
  "PORT": 40905,
  "POS": 40940,
  "PP": 41073,
  "PPE": 41077,
  "PR": 41091,
  "PRESS": 41267,
  "PRO": 41413,
  "PS": 41823,
  "PT": 41867,
  "PU": 41876,
  "Pa": 39202,
  "Pacific": 39216,
  "Pad": 39236,
  "Pal": 39282,
  "Palatinate": 39292,
  "Pan": 39356,
  "Papua": 39427,
  "Par": 39432,
  "Para": 39440,
  "Paris": 39515,
  "Park": 39526,
  "Part": 39565,
  "Pass": 39639,
  "Passer": 39646,
  "Passeriformes": 39647,
  "Paul": 39732,
  "Pay": 39748,
  "Pe": 39778,
  "Peace": 39787,
  "People": 39937,
  "Per": 39947,
  "Personal": 40049,
  "Pest": 40083,
  "Pet": 40094,
  "Peter": 40100,
  "Pfalz": 40131,
  "Phil": 40177,
  "Philippians": 40185,
  "Phone": 40207,
  "Photo": 40217,
  "Pi": 40262,
  "Picture": 40307,
  "Piemont": 40321,
  "Pierre": 40326,
  "Pla": 40472,
  "Place": 40478,
  "Plan": 40495,
  "Play": 40555,
  "Player": 40565,
  "Please": 40589,
  "Plus": 40631,
  "Po": 40647,
  "Point": 40684,
  "Pol": 40709,
  "Poland": 40712,
  "Polish": 40746,
  "Pomerania": 40796,
  "Pop": 40850,
  "Populations": 40869,
  "Porn": 40885,
  "Porno": 40890,
  "Port": 40903,
  "Post": 40973,
  "Power": 41043,
  "Pre": 41131,
  "President": 41258,
  "Press": 41265,
  "Pri": 41312,
  "Prince": 41347,
  "Princip": 41353,
  "Print": 41365,
  "Pro": 41411,
  "Product": 41513,
  "Proverbs": 41782,
  "Psalm": 41826,
  "Psych": 41834,
  "Pu": 41874,
  "Public": 41885,
  "Putting": 42030,
  "Pyr\u00e9n\u00e9es": 42045,
  "P\u00e9cs": 39812,
  "P\u00e9ldabesz\u00e9d": 39855,
  "P\u00e9ter": 40102,
  "Q": 42049,
  "QUE": 42112,
  "Qaeda": 42051,
  "Qu": 42057,
  "Quark": 42094,
  "R": 42173,
  "RA": 42179,
  "RAC": 42210,
  "RAL": 42368,
  "RAM": 42375,
  "RAN": 42393,
  "RAP": 42447,
  "RAS": 42464,
  "RATES": 42489,
  "RB": 42531,
  "RC": 42535,
  "RD": 42539,
  "RE": 42544,
  "REA": 42549,
  "RED": 42772,
  "REL": 43041,
  "REN": 43179,
  "REND": 43192,
  "RES": 43466,
  "RF": 43796,
  "RFQ": 43799,
  "RG": 43801,
  "RI": 43826,
  "RIA": 43830,
  "RIC": 43847,
  "RID": 43874,
  "RIN": 43930,
  "RIS": 43958,
  "RK": 44010,
  "RL": 44014,
  "RM": 44016,
  "RN": 44021,
  "RNA": 44023,
  "RO": 44029,
  "ROM": 44165,
  "RON": 44218,
  "RP": 44366,
  "RR": 44370,
  "RS": 44378,
  "RT": 44383,
  "RU": 44391,
  "RUS": 44479,
  "RV": 44501,
  "RY": 44506,
  "Ra": 42177,
  "Re": 42542,
  "Read": 42568,
  "Real": 42597,
  "Red": 42770,
  "Register": 42938,
  "Regisztr\u00e1l": 42955,
  "Regular": 42966,
  "Regulation": 42974,
  "Remember": 43143,
  "Rend": 43190,
  "Rev": 43727,
  "Revelation": 43737,
  "Rhin": 43811,
  "Right": 43904,
  "Ro": 44027,
  "Rock": 44089,
  "Roman": 44180,
  "Romanian": 44192,
  "Rome": 44208,
  "Room": 44240,
  "Royce": 44356,
  "Ru": 44389,
  "Rule": 44446,
  "Russia": 44484,
  "Russian": 44487,
  "R\u00c1": 42184,
  "R\u00d3L": 44139,
  "R\u00e9szlet": 43649,
  "R\u00f3ma": 44170,
  "S": 44516,
  "SA": 44522,
  "SAL": 44642,
  "SB": 44839,
  "SC": 44846,
  "SCO": 44959,
  "SD": 45030,
  "SE": 45037,
  "SERV": 45445,
  "SF": 45537,
  "SG": 45539,
  "SH": 45546,
  "SHIP": 45671,
  "SHOP": 45714,
  "SI": 45786,
  "SIC": 45797,
  "SIGN": 45836,
  "SIS": 45989,
  "SK": 46030,
  "SL": 46086,
  "SM": 46166,
  "SO": 46239,
  "SOC": 46249,
  "SON": 46400,
  "SP": 46531,
  "SR": 46804,
  "SS": 46812,
  "ST": 46840,
  "STA": 46846,
  "STAR": 46931,
  "STER": 47063,
  "STR": 47184,
  "SU": 47384,
  "SV": 47794,
  "SW": 47809,
  "SZ": 47947,
  "SZAK": 48029,
  "SZER": 48572,
  "SZK": 48988,
  "SZT": 49260,
  "Sa": 44520,
  "Safe": 44563,
  "Saharan": 44594,
  "Saint": 44608,
  "Sal": 44640,
  "Salv": 44664,
  "San": 44695,
  "Saxon": 44830,
  "Sc": 44844,
  "Sch": 44892,
  "School": 44923,
  "Science": 44942,
  "Script": 45014,
  "Scythian": 45028,
  "Se": 45035,
  "Sea": 45043,
  "Search": 45058,
  "Sec": 45097,
  "Second": 45102,
  "Secret": 45111,
  "Section": 45123,
  "See": 45152,
  "Self": 45279,
  "Semitic": 45310,
  "Semitism": 45311,
  "Semmi": 45317,
  "Senki": 45339,
  "Sepsiszentgy\u00f6rgy": 45384,
  "September": 45387,
  "Serv": 45444,
  "Service": 45461,
  "Sex": 45524,
  "Sh": 45544,
  "Sha": 45550,
  "She": 45616,
  "Shemale": 45639,
  "Shop": 45712,
  "Show": 45751,
  "Si": 45784,
  "Sighs": 45825,
  "Sil": 45879,
  "Since": 45944,
  "Single": 45962,
  "Slav": 46104,
  "Slovak": 46149,
  "Small": 46170,
  "Smart": 46176,
  "So": 46237,
  "Social": 46254,
  "Soft": 46288,
  "Soha": 46296,
  "Some": 46371,
  "Something": 46384,
  "Sometimes": 46389,
  "Sopron": 46421,
  "Sorry": 46457,
  "Source": 46502,
  "South": 46508,
  "Soviet": 46522,
  "Sp": 46529,
  "Space": 46538,
  "Spain": 46545,
  "Spam": 46548,
  "Spanish": 46552,
  "Spanyolorsz\u00e1g": 46559,
  "Special": 46592,
  "Speed": 46648,
  "Sphere": 46666,
  "Spirit": 46695,
  "Sport": 46740,
  "Spring": 46769,
  "St": 46838,
  "Sta": 46844,
  "Standard": 46912,
  "Star": 46929,
  "State": 46963,
  "Stazione": 47017,
  "Step": 47052,
  "Stock": 47131,
  "Stop": 47150,
  "Stra": 47186,
  "Su": 47382,
  "Sub": 47389,
  "Subscribers": 47421,
  "Sunday": 47597,
  "Super": 47622,
  "Sustain": 47772,
  "Swedish": 47832,
  "Switzerland": 47867,
  "Sylv": 47879,
  "System": 47935,
  "Sz": 47945,
  "Szabad": 47957,
  "Szatm\u00e1r": 48283,
  "Szeged": 48356,
  "Szent": 48524,
  "Szer": 48570,
  "Szeret": 48638,
  "Szerkeszt\u00e9s": 48708,
  "Szerz\u0151d\u00e9s": 48781,
  "Szib\u00e9ri\u00e1": 48824,
  "Szlav\u00f3n": 48997,
  "Szlov\u00e9n": 49007,
  "Szolnok": 49142,
  "Szud\u00e1n": 49288,
  "Sz\u00e1szorsz\u00e1g": 48281,
  "Sz\u00e9kelyudvarhely": 48380,
  "S\u00c1G": 44573,
  "S\u00c9G": 45177,
  "T": 49392,
  "TA": 49398,
  "TAL": 49555,
  "TAN": 49696,
  "TAR": 49858,
  "TB": 50151,
  "TC": 50155,
  "TE": 50163,
  "TECH": 50199,
  "TEL": 50352,
  "TEN": 50516,
  "TER": 50602,
  "TES": 50853,
  "TEX": 51012,
  "TF": 51028,
  "TH": 51034,
  "THE": 51068,
  "THER": 51102,
  "TI": 51277,
  "TIC": 51287,
  "TICAL": 51290,
  "TIN": 51364,
  "TING": 51370,
  "TION": 51382,
  "TIS": 51415,
  "TK": 51525,
  "TL": 51527,
  "TM": 51531,
  "TO": 51539,
  "TON": 51707,
  "TOR": 51752,
  "TP": 51995,
  "TR": 52000,
  "TRA": 52006,
  "TRANS": 52098,
  "TRY": 52400,
  "TS": 52404,
  "TT": 52409,
  "TU": 52424,
  "TUR": 52630,
  "TURE": 52650,
  "TV": 52715,
  "TY": 52749,
  "Ta": 49396,
  "Take": 49542,
  "Talk": 49630,
  "Tal\u00e1n": 49612,
  "Taps": 49854,
  "Te": 50161,
  "Teams": 50185,
  "Tech": 50197,
  "Technik": 50208,
  "Teen": 50256,
  "Teljes": 50426,
  "Temp": 50480,
  "Ter": 50600,
  "Term": 50688,
  "Text": 51017,
  "Th": 51032,
  "Thank": 51048,
  "That": 51060,
  "The": 51066,
  "Then": 51089,
  "There": 51113,
  "Therefore": 51119,
  "These": 51133,
  "They": 51139,
  "Think": 51160,
  "Third": 51171,
  "This": 51182,
  "Those": 51196,
  "Thou": 51199,
  "Three": 51228,
  "Through": 51247,
  "Ti": 51275,
  "Time": 51348,
  "To": 51537,
  "Today": 51585,
  "Toggle": 51592,
  "Top": 51741,
  "Total": 51907,
  "Tour": 51930,
  "Tov\u00e1bb": 51946,
  "Tr": 51998,
  "Tra": 52004,
  "Trade": 52030,
  "Trader": 52035,
  "Trans": 52096,
  "Translation": 52140,
  "Travel": 52192,
  "Tri": 52262,
  "Tube": 52432,
  "Tud": 52443,
  "Tur": 52628,
  "Turkey": 52665,
  "Turkish": 52667,
  "Turn": 52674,
  "Two": 52742,
  "Type": 52754,
  "T\u00c1R": 49862,
  "T\u00d3": 51544,
  "T\u00e1bl\u00e1zat": 49413,
  "T\u00e1tra": 50088,
  "T\u00e9rk\u00e9p": 50682,
  "T\u00f6bb": 51555,
  "T\u0150": 51547,
  "U": 52778,
  "UA": 52788,
  "UB": 52795,
  "UC": 52805,
  "UCH": 52811,
  "UCK": 52816,
  "UD": 52820,
  "UE": 52851,
  "UG": 52862,
  "UK": 53027,
  "UL": 53056,
  "ULT": 53114,
  "UM": 53145,
  "UN": 53166,
  "UNFCCC": 53280,
  "UNK": 53368,
  "UP": 53476,
  "UR": 53515,
  "URE": 53555,
  "US": 53597,
  "USA": 53600,
  "USD": 53606,
  "USE": 53612,
  "USED": 53617,
  "UT": 53666,
  "Ugric": 52881,
  "Ugyan": 52897,
  "Ukraine": 53042,
  "Ukrainian": 53044,
  "Un": 53164,
  "Under": 53218,
  "Uni": 53299,
  "Union": 53324,
  "United": 53342,
  "Universal": 53349,
  "University": 53358,
  "Up": 53474,
  "Uram": 53546,
  "Use": 53610,
  "User": 53624,
  "V": 53874,
  "VA": 53879,
  "VAC": 53885,
  "VAL": 53978,
  "VAT": 54421,
  "VC": 54436,
  "VE": 54441,
  "VEL": 54619,
  "VER": 54719,
  "VI": 54995,
  "VIA": 55002,
  "VII": 55129,
  "VIII": 55131,
  "VIS": 55302,
  "VISION": 55327,
  "VM": 55518,
  "VO": 55525,
  "VOL": 55555,
  "VP": 55678,
  "VPN": 55679,
  "VR": 55683,
  "Val": 53976,
  "Van": 54251,
  "Ve": 54439,
  "Venezia": 54687,
  "Ver": 54717,
  "Veszprem": 54874,
  "Vi": 54993,
  "Vid": 55051,
  "Video": 55068,
  "Vienna": 55085,
  "View": 55096,
  "Villa": 55199,
  "Vil\u00e1g": 55144,
  "Vo": 55523,
