{"!": 56, "!!": 57, "!!!": 58, "!!!!": 59, "!!!!!!!!!!!!!!!!": 60, "!\"": 61, "!\u201d": 62, "!\u300d": 63, "\"": 87, "\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"": 95, "\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"": 96, "\"(": 97, "\"(\"": 98, "\")": 99, "\").": 100, "\",": 89, "\",\"": 90, "\".": 94, "\":": 91, "\":\"": 92, "\">": 88, "\"?": 93, "#": 161, "$": 143, "$1": 572, "$2": 1435, "%": 162, "%)": 163, "%1$": 573, "&": 159, "&#": 160, "'": 84, "(": 114, "(%)": 118, "()": 116, "(*)": 117, "(0)": 280, "(1": 568, "(1)": 569, "(10": 613, "(15": 921, "(16": 974, "(17": 1020, "(1998": 1411, "(1999": 1420, "(2": 1432, "(2)": 1433, "(200,288)}": 1532, "(2000": 1494, "(2001": 1516, "(2002": 1525, "(2003": 1536, "(2004": 1545, "(2005": 1556, "(2006": 1565, "(2006)": 1566, "(2008": 1589, "(2009": 1604, "(2010": 1617, "(2011": 1630, "(2012)": 1645, "(2013": 1671, "(2014)": 1697, "(3": 2206, "(3)": 2207, "(37)": 2430, "(4": 2494, "(4)": 2495, "(6)": 2981, "(7)": 3199, "(_": 115, ")": 119, ")).": 124, "),": 120, ").": 123, "):": 122, ");": 121, ")]": 125, ")\u3001": 126, "*": 150, "**": 152, "***": 153, "****": 154, "*****": 155, "*]": 151, "+": 164, "++": 165, "+00:00": 315, "+1": 574, "+8)": 3388, "+86": 3521, ",": 42, ",\"": 43, ",000,000": 325, ",000.00": 322, ",2008": 1587, ",2009": 1602, ",500": 2775, ",700)": 3226, ",\u201c": 44, ",\u201d": 45, "-": 36, "-),": 41, "--": 38, "---": 39, "----": 40, "-0.": 276, "-00": 299, "-01": 353, "-01-": 354, "-01-0": 363, "-01-01": 365, "-01-17": 370, "-02": 380, "-02-": 381, "-03": 411, "-03-08": 423, "-03-30": 428, "-04": 435, "-04-": 436, "-05": 453, "-05-30": 469, "-06": 476, "-06-17": 488, "-06-30": 490, "-07": 495, "-07-11": 505, "-07-30": 507, "-07-31": 508, "-08": 518, "-08-": 519, "-08-06)": 528, "-08-16": 530, "-08-27": 533, "-08-29": 534, "-08-30": 535, "-08-31": 536, "-09": 540, "-09-": 541, "-09-05": 552, "-09-14": 553, "-1": 559, "-10": 606, "-10-": 607, "-10-31)": 671, "-10/": 608, "-10/1": 657, "-10/4": 673, "-10/5": 676, "-10/6": 681, "-10/8": 687, "-10/9": 692, "-100": 630, "-11": 696, "-11)": 697, "-11-28": 730, "-11-30": 733, "-12": 751, "-12-14": 789, "-12-31": 796, "-13": 816, "-14": 868, "-15": 917, "-16": 970, "-17": 1016, "-18": 1058, "-19": 1148, "-19)": 1149, "-1990": 1378, "-2": 1428, "-2-": 1429, "-20": 1465, "-20)": 1466, "-200": 1486, "-2000": 1492, "-2002": 1523, "-2003": 1534, "-2004": 1543, "-2006": 1563, "-2008": 1586, "-2009": 1601, "-2010": 1615, "-2011": 1628, "-2012": 1642, "-2013": 1669, "-2014": 1694, "-2015": 1724, "-2016": 1750, "-2017": 1779, "-2018": 1800, "-2019": 1837, "-2020": 1864, "-21": 1898, "-22": 1939, "-23": 1977, "-24": 2010, "-25": 2043, "-26": 2084, "-27": 2114, "-28": 2145, "-29": 2175, "-3": 2201, "-3-": 2202, "-30": 2234, "-31": 2280, "-34": 2352, "-35": 2376, "-36": 2404, "-39": 2468, "-4": 2488, "-4-": 2489, "-40": 2521, "-45": 2628, "-5": 2727, "-5-": 2728, "-50": 2758, "-500": 2774, "-52": 2820, "-6": 2976, "-60": 3003, "-62": 3052, "-63": 3073, "-65": 3109, "-68": 3163, "-7": 3195, "-8": 3383, "-80": 3409, "-82": 3452, "-83": 3467, "-84": 3483, "-85": 3496, "-86": 3516, "-87": 3544, "-88": 3558, "-9": 3590, "->": 37, ".": 72, ".\"": 81, "...": 73, "...\"": 78, "......": 74, "...............": 75, "................": 76, "......\u201d": 77, "...\u201d": 79, ".0%": 279, ".02.": 384, ".03.": 415, ".03.201": 427, ".04.": 440, ".05.": 456, ".07.20": 506, ".08.201": 532, ".1": 564, ".1)": 567, ".1,": 565, ".1.": 566, ".1/60/": 987, ".10": 612, ".11": 702, ".12": 754, ".13": 819, ".14": 871, ".15": 920, ".16": 973, ".17": 1019, ".18": 1061, ".19": 1152, ".21": 1901, ".22": 1942, ".25": 2046, ".26": 2087, ".27": 2117, ".29": 2178, ".3/62/": 2419, ".300.": 2253, ".31": 2283, ".4/": 2493, ".4/61/": 2661, ".45": 2630, ".5+": 2732, ".5/56/": 2889, ".5/58/": 2892, ".6": 2980, ".9%": 3594, ".9/": 3593, ".99": 3751, ".\u2019\u201d": 80, ".\u201d": 82, "/": 71, "/01/": 356, "/02/": 383, "/02/20": 402, "/03": 413, "/03/": 414, "/03/20": 426, "/04": 438, "/04/": 439, "/04/20": 449, "/05/": 455, "/06/": 478, "/06/201": 489, "/08/201": 531, "/09": 543, "/09/": 544, "/09/20": 554, "/1": 561, "/1)": 563, "/1/": 562, "/10": 610, "/10/": 611, "/100": 631, "/11": 700, "/11/": 701, "/12": 753, "/12/20": 792, "/12/2018": 793, "/13": 818, "/14": 870, "/15": 919, "/16": 972, "/17": 1018, "/18": 1060, "/19": 1151, "/1997/": 1404, "/1998/": 1410, "/1999/": 1419, "/2": 1431, "/20": 1468, "/2000/": 1493, "/2000/11": 1509, "/2000/9": 1513, "/2001/": 1515, "/2002/": 1524, "/2003/": 1535, "/2004/": 1544, "/2005/": 1555, "/2006/": 1564, "/2007/": 1576, "/2008/": 1588, "/2009/": 1603, "/2010/": 1616, "/2011/": 1629, "/2012/": 1644, "/2014/": 1696, "/2016": 1752, "/2017": 1781, "/2018": 1802, "/2019": 1839, "/21": 1900, "/22": 1941, "/23": 1979, "/24": 2012, "/25": 2045, "/26": 2086, "/27": 2116, "/28/": 2147, "/29": 2177, "/3": 2205, "/30": 2236, "/31": 2282, "/4": 2491, "/4/": 2492, "/40": 2523, "/5": 2730, "/5/": 2731, "/50": 2760, "/51/": 2801, "/52/": 2822, "/53/": 2838, "/54/": 2857, "/55/": 2872, "/56/": 2896, "/57/": 2919, "/57/5": 2933, "/58/": 2940, "/58/6": 2954, "/59/": 2960, "/6": 2978, "/6/": 2979, "/60/": 3004, "/61/": 3036, "/62/": 3053, "/63/": 3074, "/64/": 3094, "/65/": 3110, "/66/": 3128, "/67/": 3146, "/68/": 3164, "/69/": 3180, "/7": 3197, "/7/": 3198, "/8": 3385, "/8/": 3386, "/9": 3592, "0": 274, "0%": 296, "0)": 291, "0).": 292, "0,000": 317, "0,000)": 318, "0-": 289, "0-0": 305, "0-2": 387, "0.0": 306, "0.00": 311, "0.000": 319, "0.1": 359, "0.2": 388, "0.3": 418, "0.4": 443, "0.5": 459, "0.5%": 460, "0.50": 463, "0.6": 482, "0.7": 499, "0.8": 523, "0.9": 548, "0/": 290, "00": 298, "00,000": 323, "00.00": 320, "000": 308, "0000": 313, "00000": 321, "000000": 324, "00000000": 327, "000000}": 326, "0001": 328, "000\u20ac": 312, "001": 329, "002": 333, "003": 335, "004": 337, "005": 339, "006": 341, "007": 344, "008": 345, "009": 351, "00}": 307, "01": 352, "01)": 360, "01-1": 368, "01-13": 369, "010": 362, "011": 367, "012": 371, "013": 372, "014": 373, "015": 374, "016": 375, "017": 376, "018": 377, "019": 378, "01]": 361, "02": 379, "02)": 389, "02-1": 394, "02-18": 399, "020": 391, "021": 393, "021-": 395, "022": 400, "022-": 401, "023": 403, "024": 404, "025": 405, "026": 406, "027": 407, "028": 408, "029": 409, "02]": 390, "03": 410, "03)": 420, "03-": 419, "030": 422, "031": 424, "032": 425, "035": 429, "036": 430, "037": 431, "038": 432, "039": 433, "03]": 421, "04": 434, "04)": 444, "04-1": 448, "040": 446, "041": 447, "044": 450, "049": 451, "04]": 445, "05": 452, "050": 462, "0500": 464, "051": 465, "0512-": 467, "053": 468, "055": 470, "056": 471, "058": 473, "059": 474, "05]": 461, "06": 475, "06)": 484, "06-1": 487, "060": 486, "065": 491, "066": 492, "069": 493, "06]": 485, "07": 494, "07)": 500, "07-1": 504, "070": 502, "075": 509, "0755": 510, "0769-8": 516, "07]": 501, "08": 517, "08)": 524, "080": 525, "0800": 526, "081": 529, "086": 537, "088": 538, "09": 539, "090": 550, "099": 555, "09]": 549, "0\\": 295, "0]": 293, "0}": 294, "0\u00b0": 288, "0\u20146": 483, "0\u2032\u2032": 297, "1": 556, "1%": 604, "1)": 599, "1).": 600, "1,": 597, "1,000": 645, "1,2": 770, "1,300": 844, "1,400": 893, "1,500": 947, "1,600": 993, "1,700": 1037, "1,800": 1080, "1,900": 1167, "1-": 596, "1-0": 625, "1-1": 714, "1-2": 769, "1-3": 833, "1-4": 882, "1-5": 935, "1-6": 982, "1-8": 1070, "1.0": 626, "1.00": 638, "1.1": 716, "1.2": 772, "1.3": 835, "1.4": 884, "1.5": 936, "1.6": 983, "1.7": 1030, "1.8": 1071, "1.9": 1160, "1/": 598, "1/1": 715, "1/2": 771, "1/3": 834, "1/4": 883, "10": 605, "10%": 628, "10)": 627, "10,000": 652, "10-12": 661, "10-6": 683, "10.1": 660, "100": 629, "100%": 639, "100,000": 655, "1000": 640, "10000": 648, "101": 656, "102": 662, "103": 665, "10302-2010)": 670, "104": 672, "105": 675, "1050": 679, "106": 680, "107": 684, "108": 686, "1080": 689, "109": 691, "10:00": 646, "10:00-": 647, "10:30": 669, "11": 694, "11)": 717, "11-13": 727, "110": 719, "1100": 721, "111": 725, "112": 728, "113": 731, "114": 736, "115": 738, "116": 741, "117": 743, "118": 745, "119": 747, "11:00": 724, "11:30": 735, "11]": 718, "12": 749, "12%": 775, "12)": 774, "12-5": 805, "120": 776, "1200": 779, "121": 785, "122": 790, "123": 794, "12345": 797, "123456": 798, "123456789": 799, "124": 800, "125": 802, "126": 806, "127": 809, "128": 811, "129": 813, "12:00": 783, "13": 815, "13)": 836, "130": 838, "1300": 840, "131": 846, "1314151617181920": 848, "132": 849, "133": 851, "134": 853, "135": 855, "136": 857, "137": 859, "138": 862, "139": 864, "13]": 837, "14": 867, "14)": 886, "140": 887, "1400": 889, "14001": 895, "141": 897, "142": 899, "143": 901, "144": 903, "145": 905, "146": 907, "147": 909, "148": 911, "149": 913, "14:00": 894, "15": 915, "15%": 939, "15)": 937, "150": 940, "1500": 943, "151": 951, "152": 953, "153": 955, "154": 957, "155": 959, "156": 961, "157": 963, "158": 965, "159": 967, "15:00": 948, "15]": 938, "16": 969, "16)": 984, "160": 986, "1600": 989, "161": 995, "162": 997, "163": 999, "164": 1002, "165": 1004, "166": 1006, "167": 1008, "168": 1010, "169": 1012, "16949": 1014, "16:00": 994, "16]": 985, "17": 1015, "17)": 1031, "170": 1033, "1700": 1035, "171": 1039, "172": 1041, "173": 1043, "174": 1046, "175": 1048, "176": 1050, "177": 1052, "178": 1054, "179": 1055, "17:00": 1038, "17:30": 1045, "17]": 1032, "18": 1057, "18)": 1072, "180": 1074, "1800": 1076, "181": 1082, "182": 1084, "183": 1086, "184": 1088, "185": 1091, "186": 1094, "1865": 1097, "1866": 1099, "1868": 1102, "187": 1104, "1871": 1107, "188": 1111, "1880": 1113, "1881": 1115, "1885": 1119, "1886": 1121, "1888": 1124, "189": 1127, "1890": 1129, "1892": 1132, "1893": 1134, "1895": 1137, "1896": 1139, "1897": 1141, "1898": 1143, "1899": 1145, "18:00": 1081, "18]": 1073, "19": 1147, "19)": 1161, "190": 1163, "1900": 1165, "1901": 1169, "1902": 1171, "1903": 1173, "1904": 1175, "1905": 1177, "1906": 1179, "1907": 1181, "1908": 1183, "1909": 1185, "191": 1187, "1910": 1189, "1911": 1191, "1912": 1193, "1913": 1195, "1914": 1197, "1915": 1199, "1916": 1201, "1917": 1203, "1918": 1205, "1919": 1207, "192": 1209, "1920": 1211, "1921": 1213, "1922": 1215, "1923": 1217, "1924": 1219, "1925": 1221, "1926": 1223, "1927": 1225, "1928": 1227, "1929": 1229, "193": 1231, "1930": 1233, "1931": 1235, "1932": 1237, "1933": 1239, "1934": 1241, "1935": 1243, "1936": 1245, "1937": 1247, "1938": 1249, "1939": 1251, "194": 1254, "1940": 1256, "1941": 1258, "1942": 1260, "1943": 1262, "1944": 1264, "1945": 1266, "1946": 1269, "1947": 1271, "1948": 1273, "1949": 1275, "195": 1278, "1950": 1280, "1951": 1282, "1952": 1284, "1953": 1286, "1954": 1289, "1955": 1291, "1956": 1293, "1957": 1295, "1958": 1297, "1959": 1300, "196": 1302, "1960": 1304, "1961": 1306, "1962": 1308, "1963": 1310, "1964": 1312, "1965": 1314, "1966": 1316, "1967": 1318, "1968": 1320, "1969": 1322, "197": 1324, "1970": 1325, "1971": 1327, "1972": 1329, "1973": 1331, "1974": 1333, "1975": 1335, "1976": 1337, "1977": 1340, "1978": 1342, "1979": 1344, "198": 1346, "1980": 1348, "1981": 1350, "1982": 1353, "1983": 1355, "1984": 1357, "1985": 1360, "1986": 1362, "1987": 1365, "1988": 1368, "1989": 1371, "199": 1374, "1990": 1377, "1991": 1382, "1992": 1385, "1993": 1389, "1994": 1392, "1995": 1396, "1996": 1398, "1997": 1403, "1998": 1409, "1999": 1418, "19:00": 1168, "19]": 1162, "1:00": 637, "1\\": 603, "1]": 601, "1}": 602, "1\u00b0": 595, "1\u20442": 773, "1\u20444": 885, "2": 1426, "2%": 1462, "2)": 1459, "2).": 1460, "2,": 1455, "2,000": 1502, "2,100": 1917, "2,200": 1958, "2,300": 1997, "2,400": 2028, "2,500": 2068, "2,600": 2101, "2,700": 2132, "2,800": 2162, "2,900": 2191, "2-": 1454, "2-1": 1909, "2-2": 1950, "2-3": 1990, "2-4": 2022, "2-5": 2057, "2-8": 2156, "2.": 1458, "2.0": 1480, "2.00": 1490, "2.1": 1910, "2.2": 1951, "2.3": 1992, "2.4": 2023, "2.5": 2058, "2.6": 2096, "2.7": 2126, "2.8": 2157, "2.9": 2186, "2/": 1457, "2/3": 1991, "20": 1464, "20%": 1484, "20)": 1482, "20,000": 1506, "20-8600": 1893, "200": 1485, "2000": 1491, "2000-2001": 1512, "20000": 1503, "2001": 1514, "2002": 1522, "2002-2003": 1531, "2003": 1533, "2004": 1542, "2004-2005": 1553, "2005": 1554, "2006": 1562, "2006-02-08": 1572, "2006-2007": 1574, "2007": 1575, "2008": 1585, "2008-2009": 1599, "2009": 1600, "201": 1612, "2010": 1614, "2010-07-": 1624, "2010-2011": 1626, "2011": 1627, "2012": 1641, "2012-05-": 1656, "2012-06-": 1657, "2012-10-": 1661, "2012-11-": 1664, "2012-2013": 1667, "2013": 1668, "2013-10-1": 1685, "2013-12-0": 1690, "2014": 1693, "2014-01-": 1705, "2014-12-": 1719, "2014-2015": 1722, "2015": 1723, "2015-03-": 1732, "2015-11-": 1747, "2016": 1749, "2016-03-0": 1760, "2016-03-04)": 1762, "2016-03-05)": 1764, "2016-05-1": 1769, "2016-12-": 1775, "2017": 1778, "2017-07-2": 1795, "2017-12": 1798, "2018": 1799, "2018-01": 1811, "2018-02": 1813, "2018-03": 1816, "2018-04": 1820, "2018-06": 1826, "2019": 1836, "2019-01-2": 1844, "2019-02": 1845, "2019-03-2": 1847, "2019-04": 1848, "2019-07": 1852, "2019-08": 1855, "2019-09-": 1856, "2019-11-1": 1859, "202": 1861, "2020": 1863, "202020}": 1870, "2021": 1871, "2022": 1873, "2025": 1875, "203": 1877, "2030": 1879, "204": 1881, "205": 1883, "206": 1886, "207": 1888, "208": 1891, "209": 1894, "20]": 1483, "20\u00b0": 1481, "21": 1896, "21)": 1911, "210": 1913, "211": 1919, "212": 1921, "212223242526": 1924, "213": 1925, "214": 1927, "215": 1929, "216": 1931, "217": 1933, "218": 1935, "21:00": 1918, "21]": 1912, "22": 1937, "22)": 1952, "220": 1954, "2200": 1956, "221": 1960, "222": 1962, "223": 1964, "224": 1966, "225": 1967, "226": 1969, "227": 1971, "228": 1972, "229": 1974, "22:00": 1959, "22]": 1953, "23": 1976, "23)": 1993, "230": 1995, "231": 1998, "232": 1999, "233": 2000, "234": 2001, "235": 2003, "236": 2005, "237": 2006, "238": 2007, "239": 2008, "23]": 1994, "24": 2009, "24)": 2024, "24/7": 2038, "240": 2026, "241": 2029, "242": 2030, "243": 2031, "244": 2032, "245": 2033, "246": 2035, "247": 2036, "248": 2039, "249": 2041, "24]": 2025, "25": 2042, "25%": 2062, "25)": 2060, "250": 2063, "2500": 2066, "251": 2071, "252": 2072, "253": 2073, "254": 2074, "255": 2075, "256": 2077, "257": 2079, "258": 2081, "259": 2082, "25]": 2061, "25\u00b0": 2059, "26": 2083, "26)": 2097, "260": 2099, "261": 2102, "262": 2103, "263": 2104, "264": 2106, "265": 2107, "266": 2108, "267": 2109, "268": 2110, "269": 2111, "26]": 2098, "27": 2112, "27)": 2127, "270": 2129, "2700": 2131, "271": 2133, "272": 2134, "27282930": 2135, "273": 2136, "274": 2137, "275": 2138, "276": 2140, "277": 2141, "278": 2142, "279": 2143, "27]": 2128, "28": 2144, "28)": 2158, "280": 2160, "281": 2163, "282": 2164, "283": 2165, "284": 2166, "285": 2167, "286": 2169, "287": 2170, "288": 2171, "289": 2173, "28]": 2159, "29": 2174, "29)": 2187, "290": 2189, "291": 2192, "292": 2193, "293": 2194, "295": 2195, "296": 2196, "297": 2197, "298": 2198, "299": 2199, "29]": 2188, "2:": 1456, "2]": 1461, "2\u00b0": 1453, "2\u2032\u2032": 1463, "3": 2200, "3%": 2231, "3)": 2228, "3).": 2229, "3,000": 2262, "3,200": 2322, "3,300": 2341, "3,400": 2365, "3,500": 2393, "3,600": 2417, "3,700": 2437, "3,800": 2457, "3,900": 2477, "3-": 2226, "3-0": 2247, "3-2": 2317, "3-4": 2360, "3-5": 2385, "3-6": 2411, "3-8": 2452, "3.0": 2248, "3.00": 2258, "3.1": 2290, "3.2": 2318, "3.3": 2337, "3.4": 2362, "3.5": 2386, "3.6": 2412, "3.7": 2434, "3.8": 2453, "3.9": 2474, "3/": 2227, "3/4": 2361, "30": 2232, "30%": 2251, "30)": 2249, "30,000": 2265, "300": 2252, "3000": 2259, "301": 2267, "302": 2269, "303": 2270, "304": 2271, "305": 2273, "306": 2274, "307": 2276, "308": 2277, "309": 2278, "30]": 2250, "31": 2279, "31)": 2291, "31-8": 2306, "31.12.201": 2296, "310": 2293, "311": 2295, "312": 2297, "313": 2298, "314": 2299, "315": 2300, "316": 2302, "317": 2304, "318": 2305, "319": 2307, "31]": 2292, "32": 2308, "32)": 2319, "320": 2320, "321": 2323, "322": 2324, "323": 2325, "325": 2326, "326": 2327, "327": 2328, "328": 2329, "329": 2330, "33": 2331, "33)": 2338, "330": 2339, "331": 2342, "332": 2343, "333": 2344, "334": 2345, "335": 2346, "336": 2347, "337": 2348, "338": 2349, "339": 2350, "34": 2351, "34)": 2363, "340": 2364, "341": 2366, "342": 2367, "343": 2368, "344": 2369, "345": 2370, "346": 2371, "348": 2372, "349": 2373, "35": 2374, "35%": 2388, "35)": 2387, "350": 2389, "3500": 2391, "351": 2394, "352": 2395, "353": 2396, "354": 2397, "355": 2398, "356": 2399, "357": 2400, "358": 2401, "359": 2402, "36": 2403, "36)": 2413, "360": 2414, "361": 2418, "363": 2420, "364": 2421, "365": 2422, "366": 2424, "367": 2425, "368": 2426, "369": 2427, "37": 2428, "37)": 2435, "370": 2436, "371": 2438, "372": 2439, "373": 2440, "374": 2441, "375": 2442, "376": 2443, "377": 2444, "378": 2445, "379": 2446, "38": 2447, "38)": 2454, "380": 2455, "381": 2458, "382": 2459, "383": 2460, "384": 2461, "385": 2462, "386": 2463, "387": 2464, "388": 2465, "389": 2466, "39": 2467, "39)": 2475, "390": 2476, "391": 2478, "392": 2479, "393": 2480, "394": 2481, "395": 2482, "396": 2483, "397": 2484, "398": 2485, "399": 2486, "3:00": 2257, "3]": 2230, "3\u00b0": 2225, "4": 2487, "4%": 2518, "4)": 2515, "4).": 2516, "4,000": 2542, "4,100": 2566, "4,200": 2583, "4,300": 2599, "4,400": 2619, "4,600": 2659, "4,700": 2678, "4,900": 2716, "4-": 2513, "4-0": 2529, "4-1": 2561, "4-2": 2578, "4-5": 2635, "4-6": 2656, "4-8": 2693, "4.0": 2530, "4.00": 2538, "4.1": 2562, "4.2": 2579, "4.3": 2596, "4.4": 2616, "4.5": 2636, "4.6": 2657, "4.7": 2675, "4.8": 2694, "4.9": 2713, "4/": 2514, "40": 2520, "40%": 2532, "40)": 2531, "40,000": 2544, "400": 2533, "4000": 2539, "401": 2547, "402": 2549, "404": 2550, "406": 2552, "407": 2553, "408": 2554, "409": 2555, "41": 2556, "41)": 2563, "410": 2564, "411": 2567, "412": 2568, "415": 2569, "416": 2570, "418": 2571, "419": 2572, "42": 2573, "42)": 2580, "420": 2581, "421": 2584, "422": 2585, "423": 2586, "425": 2587, "426": 2588, "428": 2589, "429": 2590, "43": 2591, "43-1": 2601, "430": 2597, "431": 2600, "432": 2602, "433": 2603, "434": 2604, "435": 2605, "436": 2606, "437": 2607, "438": 2608, "439": 2609, "44": 2610, "440": 2617, "441": 2620, "442": 2621, "443": 2622, "444": 2623, "445": 2624, "446": 2625, "449": 2626, "45": 2627, "45)": 2637, "450": 2638, "451": 2640, "452": 2641, "453": 2642, "454": 2643, "455": 2644, "456": 2645, "457": 2646, "458": 2647, "459": 2648, "46": 2649, "460": 2658, "461": 2660, "462": 2662, "463": 2663, "465": 2664, "466": 2665, "467": 2666, "468": 2667, "469": 2668, "47": 2669, "47)": 2676, "470": 2677, "471": 2679, "473": 2680, "474": 2681, "475": 2682, "476": 2683, "477": 2684, "478": 2685, "479": 2686, "48": 2687, "48)": 2695, "480": 2696, "481": 2698, "483": 2699, "484": 2700, "485": 2701, "486": 2702, "487": 2703, "488": 2704, "489": 2705, "49": 2706, "49)": 2714, "490": 2715, "491": 2717, "492": 2718, "493": 2719, "494": 2720, "495": 2721, "496": 2722, "497": 2723, "498": 2724, "499": 2725, "4]": 2517, "4\u00b0": 2512, "4\u2032\u2032": 2519, "5": 2726, "5%": 2755, "5)": 2752, "5).": 2753, "5,000": 2785, "5,200": 2829, "5,400": 2865, "5,500": 2881, "5,600": 2904, "5,800": 2946, "5-": 2750, "5-0": 2767, "5-1": 2806, "5-6": 2900, "5-7": 2922, "5.0": 2768, "5.00": 2780, "5.1": 2807, "5.2": 2827, "5.3": 2842, "5.4": 2861, "5.5": 2876, "5.6": 2901, "5.7": 2923, "5.8": 2942, "5.9": 2963, "5/": 2751, "50": 2757, "50%": 2772, "50)": 2771, "50,000": 2788, "50/": 2770, "500": 2773, "5000": 2781, "501": 2791, "503": 2793, "505": 2794, "506": 2795, "507": 2796, "508": 2797, "509": 2798, "50\u00b0": 2769, "51": 2799, "51)": 2808, "510": 2809, "511": 2811, "512": 2812, "515": 2814, "516": 2815, "517": 2816, "518": 2817, "519": 2818, "52": 2819, "520": 2828, "522": 2830, "525": 2831, "526": 2832, "527": 2833, "528": 2834, "529": 2835, "53": 2836, "53)": 2843, "530": 2844, "531": 2845, "532": 2846, "533": 2847, "534": 2848, "535": 2849, "536": 2850, "537": 2851, "538": 2852, "539": 2853, "54": 2854, "54)": 2863, "54/": 2862, "540": 2864, "542": 2866, "543": 2867, "545": 2868, "549": 2869, "55": 2870, "55)": 2878, "55/": 2877, "55/2": 2885, "550": 2879, "551": 2882, "553": 2886, "554": 2887, "555": 2888, "557": 2890, "558": 2891, "559": 2893, "56": 2894, "56)": 2902, "56/2": 2908, "560": 2903, "561": 2905, "562": 2906, "563": 2909, "564": 2910, "565": 2911, "566": 2912, "567": 2913, "568": 2914, "569": 2915, "57": 2916, "57)": 2925, "57/": 2924, "570": 2926, "571": 2927, "572": 2928, "573": 2930, "574": 2931, "575": 2932, "576": 2934, "577": 2935, "578": 2936, "579": 2937, "58": 2938, "58)": 2944, "58/": 2943, "580": 2945, "581": 2947, "582": 2949, "583": 2950, "584": 2951, "585": 2952, "586": 2953, "587": 2955, "588": 2956, "589": 2957, "59": 2958, "59/": 2964, "590": 2965, "591": 2966, "592": 2967, "593": 2969, "595": 2970, "596": 2971, "597": 2972, "598": 2973, "599": 2974, "5:00": 2779, "5]": 2754, "5\u00b0": 2749, "5\u2032\u2032": 2756, "6": 2975, "6%": 3000, "6)": 2997, "6).": 2998, "6,000": 3022, "6,200": 3061, "6,300": 3082, "6,400": 3101, "6,500": 3119, "6,600": 3136, "6,700": 3152, "6,900": 3185, "6-": 2995, "6-0": 3010, "6-1": 3040, "6-2": 3056, "6-5": 3114, "6-6": 3132, "6-7": 3148, "6-8": 3167, "6.0": 3011, "6.00": 3018, "6.1": 3041, "6.2": 3057, "6.3": 3078, "6.4": 3098, "6.5": 3115, "6.6": 3133, "6.7": 3149, "6.8": 3168, "6.9": 3182, "6/": 2996, "60": 3002, "60%": 3013, "60,000": 3024, "60/2": 3028, "600": 3014, "6000": 3019, "601": 3025, "603": 3029, "605": 3030, "606": 3031, "607": 3032, "608": 3033, "609": 3034, "60\u00b0": 3012, "61": 3035, "61)": 3042, "610": 3043, "611": 3044, "615": 3046, "616": 3047, "617": 3048, "618": 3049, "619": 3050, "62": 3051, "62)": 3059, "62/": 3058, "620": 3060, "621": 3062, "622": 3063, "623": 3065, "624": 3066, "625": 3067, "626": 3068, "627": 3069, "628": 3070, "629": 3071, "63": 3072, "63)": 3080, "63/": 3079, "630": 3081, "631": 3083, "632": 3085, "633": 3086, "634": 3087, "635": 3088, "636": 3089, "637": 3090, "638": 3091, "639": 3092, "64": 3093, "64)": 3099, "640": 3100, "643": 3103, "645": 3104, "646": 3105, "647": 3106, "649": 3107, "65": 3108, "65)": 3116, "650": 3117, "651": 3120, "654": 3121, "655": 3122, "656": 3123, "657": 3124, "658": 3125, "659": 3126, "66": 3127, "66)": 3134, "660": 3135, "661": 3137, "662": 3138, "663": 3139, "665": 3140, "666": 3141, "667": 3142, "668": 3143, "669": 3144, "67": 3145, "67)": 3150, "670": 3151, "671": 3153, "672": 3154, "673": 3155, "674": 3156, "675": 3157, "676": 3158, "677": 3159, "678": 3160, "679": 3161, "68": 3162, "68)": 3169, "680": 3170, "681": 3171, "682": 3172, "684": 3173, "685": 3174, "686": 3175, "687": 3176, "688": 3177, "689": 3178, "69": 3179, "69)": 3183, "690": 3184, "691": 3186, "692": 3187, "693": 3188, "695": 3189, "696": 3190, "697": 3191, "698": 3192, "699": 3193, "6:00": 3017, "6]": 2999, "6\u00b0": 2994, "6\u2032\u2032": 3001, "7": 3194, "7%": 3215, "7)": 3212, "7).": 3213, "7,000": 3232, "7,100": 3252, "7,200": 3265, "7,300": 3279, "7,400": 3295, "7,500": 3313, "7,600": 3328, "7,800": 3358, "7,900": 3373, "7-0": 3221, "7-1": 3248, "7-3": 3276, "7-8": 3352, "7-9": 3369, "7.0": 3222, "7.00": 3229, "7.1": 3249, "7.2": 3261, "7.3": 3277, "7.4": 3292, "7.5": 3308, "7.50": 3312, "7.6": 3325, "7.7": 3339, "7.8": 3354, "7.9": 3370, "7/": 3211, "7/8": 3353, "70": 3217, "70%": 3224, "70)": 3223, "70,000": 3233, "700": 3225, "7000": 3230, "701": 3235, "702": 3236, "703": 3237, "704": 3238, "705": 3239, "706": 3240, "707": 3241, "708": 3242, "709": 3243, "71": 3244, "71)": 3250, "710": 3251, "713": 3253, "714": 3254, "716": 3255, "717": 3256, "718": 3257, "72": 3258, "72)": 3262, "720": 3263, "721": 3266, "722": 3267, "723": 3268, "725": 3269, "726": 3270, "727": 3271, "728": 3272, "729": 3273, "73": 3274, "730": 3278, "731": 3280, "732": 3281, "733": 3282, "734": 3283, "735": 3284, "736": 3285, "737": 3286, "738": 3288, "739": 3289, "74": 3290, "74)": 3293, "740": 3294, "742": 3296, "743": 3297, "744": 3298, "745": 3299, "746": 3300, "747": 3301, "749": 3302, "75": 3303, "75%": 3309, "75,000": 3314, "750": 3310, "751": 3315, "754": 3316, "755": 3317, "755-2": 3318, "756": 3319, "757": 3320, "758": 3321, "759": 3322, "76": 3323, "76)": 3326, "760": 3327, "761": 3329, "762": 3330, "763": 3331, "765": 3332, "766": 3333, "767": 3334, "768": 3335, "769": 3336, "77": 3337, "770": 3340, "771": 3341, "773": 3342, "774": 3343, "775": 3344, "776": 3345, "777": 3346, "778": 3347, "779": 3348, "78": 3349, "78)": 3355, "780": 3356, "781": 3359, "782": 3360, "784": 3361, "785": 3362, "786": 3363, "787": 3364, "788": 3365, "789": 3366, "79": 3367, "79)": 3371, "790": 3372, "791": 3374, "792": 3375, "794": 3376, "795": 3377, "796": 3378, "797": 3379, "798": 3380, "799": 3381, "7]": 3214, "7\u00b0": 3210, "7\u2032\u2032": 3216, "8": 3382, "8%": 3406, "8)": 3403, "8).": 3404, "8,000": 3423, "8,400": 3487, "8,800": 3562, "8,900": 3580, "8-": 3401, "8-0": 3413, "8-1": 3441, "8-9": 3576, "8.0": 3414, "8.00": 3420, "8.1": 3442, "8.2": 3454, "8.3": 3469, "8.4": 3485, "8.5": 3500, "8.6": 3525, "8.7": 3546, "8.8": 3560, "8.9": 3577, "8/": 3402, "80": 3408, "80%": 3415, "80,000": 3426, "800": 3416, "8000": 3421, "8000}": 3424, "801": 3427, "802": 3428, "803": 3430, "804": 3431, "805": 3432, "806": 3433, "807": 3434, "808": 3435, "809": 3436, "81": 3437, "81)": 3443, "810": 3444, "811": 3445, "812": 3446, "813": 3447, "815": 3448, "817": 3449, "818": 3450, "82": 3451, "82)": 3455, "820": 3456, "821": 3457, "822": 3458, "823": 3459, "825": 3460, "826": 3461, "827": 3462, "828": 3463, "829": 3465, "83": 3466, "83)": 3470, "830": 3471, "831": 3474, "832": 3475, "833": 3476, "835": 3477, "836": 3478, "837": 3479, "838": 3480, "839": 3481, "84": 3482, "840": 3486, "841": 3488, "842": 3489, "843": 3490, "844": 3491, "845": 3492, "848": 3493, "849": 3494, "85": 3495, "85%": 3502, "85)": 3501, "850": 3503, "851": 3505, "852": 3506, "853": 3509, "855": 3510, "856": 3511, "857": 3512, "858": 3513, "859": 3514, "86": 3515, "86-57": 3538, "860": 3526, "861": 3530, "862": 3533, "863": 3534, "865": 3535, "866": 3539, "867": 3540, "868": 3541, "869": 3542, "87": 3543, "870": 3547, "871": 3548, "872": 3549, "873": 3550, "874": 3551, "875": 3552, "876": 3553, "877": 3554, "878": 3555, "879": 3556, "88": 3557, "880": 3561, "881": 3563, "882": 3564, "883": 3565, "885": 3566, "886": 3567, "887": 3568, "888": 3569, "8888": 3571, "88888888": 3572, "889": 3573, "89": 3574, "89)": 3578, "890": 3579, "891": 3581, "892": 3582, "893": 3583, "895": 3584, "896": 3585, "897": 3586, "898": 3587, "899": 3588, "8:00": 3419, "8:30": 3473, "8]": 3405, "8\u00b0": 3400, "8\u2032\u2032": 3407, "9": 3589, "9%": 3610, "9)": 3607, "9).": 3608, "9,": 3606, "9,000": 3624, "9,200": 3657, "9,500": 3697, "9,600": 3709, "9,900": 3758, "9-": 3605, "9-0": 3615, "9-1": 3640, "9-88": 3748, "9.0": 3616, "9.00": 3622, "9.1": 3641, "9.2": 3654, "9.3": 3667, "9.4": 3682, "9.5": 3692, "9.6": 3706, "9.7": 3724, "9.8": 3741, "9.9": 3754, "9.95": 3764, "9.99": 3769, "90": 3612, "90%": 3617, "90,000": 3625, "900": 3618, "9000": 3623, "9001": 3626, "9001:2008": 3628, "901": 3629, "903": 3630, "904": 3631, "905": 3632, "906": 3633, "907": 3634, "908": 3635, "909": 3636, "9099": 3637, "91": 3638, "91)": 3642, "911": 3643, "915": 3646, "916": 3647, "917": 3648, "918": 3650, "919": 3651, "92": 3652, "92)": 3655, "920": 3656, "922": 3658, "923": 3659, "925": 3660, "926": 3661, "927": 3662, "928": 3663, "929": 3664, "93": 3665, "93)": 3668, "930": 3669, "931": 3672, "932": 3673, "933": 3674, "935": 3675, "936": 3676, "937": 3677, "938": 3678, "939": 3679, "94": 3680, "94)": 3683, "940": 3684, "943": 3685, "945": 3686, "946": 3687, "949": 3688, "95": 3689, "95%": 3694, "95)": 3693, "950": 3695, "951": 3698, "952": 3699, "956": 3700, "957": 3701, "958": 3702, "959": 3703, "96": 3704, "96)": 3707, "960": 3708, "961": 3710, "962": 3711, "963": 3712, "965": 3717, "966": 3718, "967": 3719, "968": 3720, "969": 3721, "97": 3722, "970": 3725, "971": 3726, "973": 3727, "975": 3728, "976": 3729, "978": 3730, "979": 3738, "98": 3739, "98%": 3743, "98)": 3742, "980": 3744, "985": 3745, "986": 3746, "988": 3747, "989": 3749, "99": 3750, "99%": 3756, "99)": 3755, "99.99": 3771, "990": 3757, "991": 3759, "992": 3760, "993": 3761, "994": 3762, "995": 3763, "996": 3765, "997": 3766, "998": 3767, "999": 3768, "9999": 3770, "9:00": 3621, "9:30": 3671, "9]": 3609, "9\u00b0": 3604, "9\u2032\u2032": 3611, ":": 48, ":\"": 51, ":(0": 278, ":(86)": 3517, ":+": 54, ":+86": 3518, ":+86-": 3519, ":+86-0": 3527, ":+86-13": 3531, ":+86-5": 3536, "://": 49, ":0": 277, ":00": 300, ":00-17:00": 331, ":00-18:00": 332, ":00-6:00": 343, ":0086": 346, ":0086-": 347, ":0086-57": 350, ":00:00": 314, ":01": 355, ":010-6": 366, ":02": 382, ":020-8": 392, ":021-5": 396, ":021-6": 397, ":03": 412, ":04": 437, ":05": 454, ":0510-8": 466, ":057": 472, ":06": 477, ":07": 496, ":0755": 511, ":0755-2": 513, ":0769-8": 515, ":08": 520, ":09": 542, ":1": 560, ":1/1": 699, ":10": 609, ":11": 698, ":12": 752, ":13": 817, ":139": 865, ":14": 869, ":15": 918, ":16": 971, ":17": 1017, ":18": 1059, ":19": 1150, ":20": 1467, ":2012": 1643, ":2013": 1670, ":2014": 1695, ":2015": 1725, ":2016": 1751, ":2017": 1780, ":2017-12-": 1797, ":2018": 1801, ":2019": 1838, ":21": 1899, ":22": 1940, ":23": 1978, ":24": 2011, ":25": 2044, ":26": 2085, ":27": 2115, ":28": 2146, ":29": 2176, ":3": 2203, ":30": 2235, ":31": 2281, ":32": 2310, ":33": 2332, ":34": 2353, ":35": 2377, ":36": 2405, ":37": 2429, ":38": 2448, ":39": 2469, ":4": 2490, ":40": 2522, ":400": 2534, ":400-": 2535, ":400-8": 2546, ":41": 2557, ":42": 2574, ":43": 2592, ":44": 2611, ":45": 2629, ":46": 2650, ":47": 2670, ":48": 2688, ":49": 2707, ":5": 2729, ":50": 2759, ":51": 2800, ":52": 2821, ":53": 2837, ":54": 2856, ":55": 2871, ":56": 2895, ":57": 2918, ":58": 2939, ":59": 2959, ":6": 2977, ":7": 3196, ":8": 3384, ":86-": 3520, ":86-0": 3528, ":9": 3591, ":[": 53, ":\u2018": 50, ":\u201c": 52, ":\u300c": 55, ";": 46, ";(": 47, "<": 9, "</": 10, "</s>": 26293, "<s>": 26294, "<unk>": 31083, "=": 12, "=\"": 15, "=\"%(": 16, "=&": 17, "=0": 275, "=1": 558, "==": 13, "===": 14, ">": 19, ">>": 20, ">>cjy_Hans<<": 8320, ">>cjy_Hant<<": 8321, ">>cmn<<": 8508, ">>cmn_Hans<<": 8509, ">>cmn_Hant<<": 8510, ">>gan<<": 14275, ">>hak<<": 15165, ">>hak_Hani<<": 15167, ">>hsn_Hani<<": 15950, ">>lzh<<": 19289, ">>lzh_Hans<<": 19290, ">>nan<<": 20957, ">>wuu<<": 32618, ">>yue_Hans<<": 32910, ">>yue_Hant<<": 32911, ">>zho<<": 33003, "?": 64, "?\"": 67, "?#2": 1430, "?#3": 2204, "???": 65, "????": 66, "?\u201c\u201c\u201c": 68, "?\u201d": 69, "?\u300d": 70, "@": 140, "@126.": 807, "@163.": 1000, "A": 3774, "AA": 3789, "AAA": 3791, "AB": 3798, "ABC": 3815, "ABILITY": 3837, "ABLE": 3841, "ABOUT": 3857, "ABS": 3865, "AC": 3897, "ACC": 3910, "ACE": 4004, "ACH": 4008, "ACK": 4023, "ACT": 4051, "AD": 4102, "ADA": 4106, "AE": 4261, "AF": 4273, "AG": 4320, "AGE": 4333, "AH": 4396, "AI": 4404, "AIDS": 4409, "AIR": 4425, "AK": 4454, "AKA": 4457, "AL": 4474, "ALI": 4533, "ALL": 4559, "AM": 4660, "AMA": 4663, "AMD": 4687, "AME": 4690, "AMI": 4712, "AMP": 4735, "AN": 4747, "ANA": 4753, "ANCE": 4781, "AND": 4797, "ANG": 4821, "ANI": 4851, "ANS": 4908, "ANT": 4917, "AO": 4978, "AP": 4983, "API": 5005, "APP": 5022, "AR": 5139, "ARC": 5159, "ARD": 5190, "ARE": 5197, "ARM": 5242, "ART": 5306, "ARY": 5337, "AS": 5342, "ASI": 5363, "ASP": 5381, "ASS": 5391, "AST": 5459, "ASTM": 5466, "AT": 5491, "ATA": 5494, "ATE": 5499, "ATED": 5501, "ATING": 5518, "ATION": 5520, "ATIONS": 5523, "ATM": 5529, "ATOR": 5542, "ATP": 5544, "ATT": 5548, "AU": 5603, "AUD": 5609, "AV": 5711, "AVI": 5738, "AWA": 5752, "AX": 5780, "AY": 5790, "Abd": 3817, "Abdul": 3824, "About": 3855, "Absolute": 3872, "Abu": 3887, "Access": 3931, "Accessories": 3941, "According": 3965, "Account": 3971, "Acknowledg": 4024, "Act": 4049, "Active": 4070, "Actively": 4073, "Actually": 4092, "Ad": 4100, "Adam": 4107, "Add": 4119, "Address": 4140, "Admin": 4175, "Adobe": 4194, "Adopted": 4203, "Adult": 4214, "Advanced": 4222, "Aero": 4265, "Africa": 4302, "African": 4305, "After": 4310, "Ag": 4318, "Again": 4324, "Agency": 4343, "Agenda": 4347, "Agreed": 4378, "Ah": 4394, "Air": 4423, "Airbnb": 4427, "Al": 4472, "Alan": 4479, "Albert": 4490, "Alex": 4509, "Alexa": 4511, "Alexander": 4513, "Alice": 4538, "Aligned": 4546, "All": 4557, "Alpha": 4605, "Alt": 4620, "Aluminum": 4645, "Always": 4650, "Am": 4658, "Amazon": 4672, "Amendment": 4697, "America": 4704, "American": 4707, "Amino": 4717, "An": 4745, "Ana": 4751, "Analytical": 4767, "And": 4795, "Anders": 4803, "Andre": 4808, "Andrew": 4811, "Android": 4813, "Andy": 4815, "Ang": 4819, "Angel": 4826, "Anhui": 4848, "Animated": 4858, "Ann": 4865, "Anna": 4868, "Anne": 4872, "Annual": 4897, "Another": 4905, "Ant": 4915, "Anthony": 4927, "Anti": 4932, "Antonio": 4953, "Any": 4962, "Apache": 4986, "Apartment": 4996, "Apartments": 5000, "App": 5020, "Applause": 5050, "Apple": 5052, "Applicable": 5061, "Application": 5067, "April": 5123, "Aqua": 5129, "Ar": 5137, "Arab": 5143, "Arabic": 5147, "Arc": 5157, "Arch": 5165, "Are": 5195, "Argentina": 5208, "Arm": 5240, "Art": 5304, "Arthur": 5311, "Article": 5315, "As": 5340, "Ash": 5357, "Asia": 5365, "Asian": 5368, "Ask": 5373, "Ass": 5390, "Assad": 5393, "Assembl": 5402, "At": 5489, "Attribute": 5593, "Au": 5601, "Audi": 5612, "August": 5633, "Australia": 5647, "Austria": 5650, "Auto": 5676, "Automatic": 5687, "Autumn": 5704, "Average": 5734, "Azerbaijan": 5798, "Azur": 5805, "B": 5811, "BA": 5817, "BAR": 5986, "BASE": 6029, "BB": 6102, "BBC": 6104, "BC": 6109, "BD": 6111, "BDE": 6113, "BE": 6119, "BEI": 6215, "BER": 6303, "BI": 6366, "BL": 6498, "BLE": 6531, "BM": 6603, "BMW": 6604, "BN": 6607, "BO": 6612, "BOO": 6685, "BP": 6815, "BR": 6822, "BRICS": 6928, "BRL": 6965, "BS": 7043, "BSA": 7045, "BSD": 7046, "BT": 7048, "BTC": 7050, "BU": 7055, "BUILDING": 7109, "BURG": 7153, "BX": 7222, "BY": 7227, "Ba": 5815, "Baby": 5829, "Back": 5840, "Bahn": 5884, "Baiyun": 5893, "Ban": 5939, "Bangladesh": 5956, "Bank": 5960, "Bao": 5976, "Bar": 5984, "Barcelon": 5998, "Base": 6027, "Based": 6034, "Basic": 6044, "Battle": 6087, "Be": 6117, "Beautiful": 6150, "Because": 6157, "Bedroom": 6172, "Bee": 6177, "Before": 6188, "Bei": 6213, "Beijing": 6217, "Bel": 6227, "Belgium": 6233, "Ben": 6270, "Benz": 6298, "Berlin": 6309, "Bern": 6312, "Best": 6329, "Bet": 6333, "Beyond": 6356, "Bi": 6364, "Big": 6393, "Bill": 6414, "Bio": 6437, "Bissau": 6477, "Bit": 6481, "Bitcoin": 6487, "Bl": 6497, "Black": 6504, "Blanc": 6519, "Block": 6555, "Blog": 6565, "Blood": 6575, "Blue": 6594, "Bo": 6610, "Board": 6616, "Bob": 6626, "Body": 6634, "Bolivar": 6650, "Bon": 6664, "Boo": 6683, "Book": 6688, "Booking": 6692, "Boot": 6706, "Boston": 6744, "Bot": 6748, "Both": 6754, "Box": 6800, "Boy": 6809, "Br": 6820, "Bra": 6826, "Brad": 6832, "Brand": 6852, "Brazil": 6868, "Break": 6880, "Bri": 6919, "Brian": 6921, "Brien": 6941, "British": 6961, "Bro": 6969, "Broad": 6972, "Brother": 7008, "Browse": 7018, "Bu": 7053, "Bud": 7068, "Bug": 7096, "Build": 7101, "Building": 7107, "Bur": 7144, "Business": 7186, "Busy": 7195, "But": 7198, "Buy": 7212, "By": 7225, "C": 7238, "CA": 7249, "CAD": 7266, "CAL": 7297, "CAM": 7348, "CAN": 7379, "CAP": 7428, "CAR": 7466, "CAS": 7556, "CAT": 7601, "CB": 7672, "CBS": 7675, "CC": 7678, "CCA": 7681, "CCC": 7682, "CCD": 7683, "CCP": 7689, "CCTV": 7691, "CD": 7693, "CE": 7698, "CEDAW": 7707, "CEN": 7738, "CEO": 7776, "CER": 7782, "CES": 7810, "CF": 7817, "CG": 7820, "CH": 7827, "CHANG": 7889, "CHE": 7991, "CHENG": 8043, "CHF": 8070, "CHINA": 8117, "CHR": 8178, "CI": 8235, "CIA": 8238, "CIS": 8284, "CITIC": 8293, "CK": 8323, "CKET": 8326, "CL": 8331, "CM": 8506, "CMP": 8512, "CMS": 8513, "CN": 8516, "CNC": 8519, "CNN": 8521, "CNTV": 8523, "CNY": 8524, "CO": 8530, "COIN": 8591, "COM": 8684, "COMING": 8720, "CON": 8966, "CONDITION": 9015, "CONF": 9040, "CONTACT": 9250, "COP": 9443, "CORE": 9473, "CORPORATE": 9497, "CP": 9650, "CPC": 9652, "CPN": 9655, "CPP": 9656, "CPU": 9657, "CR": 9663, "CRC": 9692, "CREDIT": 9728, "CRM": 9778, "CRP": 9807, "CS": 9842, "CSI": 9844, "CSR": 9845, "CT": 9849, "CTION": 9852, "CTS": 9857, "CU": 9861, "CULTURE": 9897, "CV": 9984, "CY": 9989, "CZK": 10027, "Ca": 7247, "Cai": 7284, "Calais": 7299, "California": 7323, "Call": 7328, "Cam": 7346, "Camp": 7365, "Can": 7377, "Canada": 7382, "Cap": 7426, "Captain": 7454, "Car": 7464, "Card": 7478, "Care": 7489, "Carl": 7503, "Carlo": 7505, "Carlton": 7508, "Carol": 7516, "Cartagena": 7541, "Cas": 7554, "Casa": 7558, "Case": 7564, "Cast": 7581, "Cat": 7599, "Category": 7626, "Cathedral": 7635, "Cause": 7656, "Center": 7749, "Central": 7758, "Century": 7774, "Certainly": 7795, "Certificate": 7800, "Ch": 7825, "Cha": 7831, "Chain": 7838, "Chair": 7843, "Chairman": 7847, "Chairmen": 7849, "Chairperson": 7850, "Chancellor": 7880, "Chang": 7887, "Change": 7894, "Changzhou": 7906, "Channel": 7910, "Chapter": 7924, "Char": 7929, "Character": 7933, "Charles": 7957, "Charlie": 7960, "Chart": 7969, "Chat": 7982, "Che": 7989, "Check": 8003, "Chemical": 8027, "Cheng": 8041, "Chi": 8075, "Chicken": 8084, "Chief": 8089, "Child": 8094, "Children": 8102, "China": 8115, "ChinaChemNet": 8119, "Chinese": 8122, "Chloro": 8139, "Chongqing": 8156, "Choose": 8162, "Chou": 8175, "Chris": 8180, "Christ": 8182, "Christian": 8185, "Christmas": 8192, "Chrom": 8197, "Chrome": 8199, "Ci": 8233, "Circ": 8265, "City": 8305, "Cl": 8329, "Clar": 8349, "Class": 8365, "Claude": 8381, "Clean": 8396, "Cleansing": 8405, "Clear": 8408, "Click": 8425, "Close": 8461, "Cloud": 8484, "Club": 8493, "Co": 8528, "Code": 8565, "Coffee": 8578, "Coin": 8589, "Cola": 8600, "Cole": 8604, "Coll": 8608, "Color": 8664, "Com": 8682, "Come": 8703, "Comm": 8722, "Comment": 8742, "Commerce": 8751, "Commercial": 8755, "Commission": 8758, "Committee": 8777, "Common": 8787, "Communication": 8800, "Community": 8816, "Comp": 8823, "Company": 8834, "Complete": 8891, "Computer": 8954, "Con": 8964, "Conf": 9038, "Congratulations": 9100, "Connect": 9111, "Connell": 9128, "Construction": 9211, "Consular": 9217, "Contact": 9248, "Content": 9276, "Continuation": 9297, "Continue": 9299, "Contract": 9316, "Control": 9346, "Controlled": 9351, "Cookie": 9404, "Cookies": 9408, "Cool": 9415, "Cooper": 9421, "Copyright": 9456, "Cor": 9461, "Core": 9471, "Corp": 9488, "Corporate": 9495, "Corr": 9504, "Cortez": 9534, "Costa": 9542, "Could": 9558, "Council": 9563, "Count": 9574, "Coupon": 9603, "Course": 9611, "Cr": 9661, "Create": 9703, "Credit": 9726, "Cross": 9792, "Crown": 9803, "Crypt": 9830, "Crypto": 9832, "Cryptocurrencies": 9835, "Ctrl": 9855, "Cu": 9859, "Cube": 9868, "Cui": 9874, "Cultural": 9890, "Culture": 9895, "Cummins": 9899, "Cur": 9910, "Current": 9928, "Custom": 9955, "Customer": 9959, "Cut": 9974, "Cy": 9987, "Cyber": 9993, "Cyclo": 10007, "Czech": 10023, "D": 10031, "DA": 10039, "DAC": 10041, "DAY": 10168, "DB": 10177, "DC": 10180, "DCP": 10182, "DD": 10184, "DE": 10194, "DEN": 10471, "DER": 10551, "DES": 10561, "DEX": 10708, "DF": 10710, "DG": 10711, "DH": 10714, "DI": 10725, "DIA": 10730, "DIC": 10766, "DIN": 10845, "DING": 10853, "DIS": 10908, "DIY": 11139, "DJ": 11142, "DKK": 11146, "DL": 11148, "DM": 11152, "DN": 11158, "DNA": 11160, "DNS": 11162, "DO": 11168, "DOM": 11224, "DONG": 11263, "DOS": 11292, "DOWNLOAD": 11321, "DP": 11334, "DR": 11342, "DRA": 11346, "DS": 11457, "DT": 11459, "DU": 11465, "DVD": 11535, "DX": 11542, "DY": 11546, "Da": 10037, "Dad": 10043, "Daddy": 10046, "Daily": 10053, "Dalian": 10065, "Damn": 10078, "Daniel": 10100, "Danish": 10102, "Dar": 10112, "Dark": 10118, "Dash": 10128, "Data": 10134, "Date": 10143, "Dave": 10154, "David": 10156, "Day": 10166, "De": 10192, "Dean": 10214, "Dear": 10217, "Death": 10221, "Deb": 10224, "Dec": 10241, "December": 10253, "Decision": 10269, "Deep": 10315, "Def": 10327, "Defence": 10340, "Demo": 10443, "Democrat": 10448, "Department": 10499, "Deputy": 10546, "Design": 10582, "Detail": 10634, "Determination": 10661, "Deutsch": 10669, "Development": 10689, "Di": 10723, "Dia": 10728, "Diamond": 10753, "Dict": 10771, "Did": 10779, "Die": 10786, "Digital": 10826, "Diode": 10865, "Direct": 10878, "Director": 10892, "Dis": 10906, "Disney": 11015, "Disrupt": 11057, "Do": 11166, "Doc": 11171, "Doctor": 11178, "Document": 11188, "Does": 11199, "Dom": 11223, "Domestic": 11232, "Don": 11247, "Donald": 11250, "Dong": 11261, "Dongguan": 11265, "Donnell": 11269, "Doo": 11274, "Dou": 11296, "Double": 11300, "Down": 11314, "Download": 11319, "Dr": 11340, "Dragon": 11356, "Dream": 11377, "Drink": 11402, "Drive": 11410, "Dropbox": 11425, "Du": 11463, "Dubai": 11470, "Dun": 11501, "Dutch": 11528, "Dynamic": 11554, "E": 11564, "EA": 11579, "EAN": 11589, "EAR": 11593, "EASE": 11619, "EB": 11650, "EC": 11656, "ECE": 11660, "ECT": 11697, "ED": 11704, "EE": 11749, "EEP": 11755, "EF": 11759, "EG": 11787, "EI": 11801, "EL": 11830, "ELEC": 11848, "ELL": 11934, "EM": 11958, "EMA": 11961, "EMBER": 11981, "EMC": 11990, "EMENT": 11993, "EMI": 12007, "EMS": 12068, "EN": 12073, "ENCE": 12089, "END": 12121, "ENE": 12142, "ENG": 12164, "ENGLISH": 12191, "ENS": 12243, "ENT": 12254, "EO": 12325, "EP": 12330, "EPA": 12332, "EPT": 12346, "ER": 12377, "ERA": 12382, "ERN": 12405, "ERP": 12411, "ERS": 12421, "ERY": 12427, "ES": 12429, "ESS": 12454, "EST": 12466, "ET": 12498, "ETH": 12512, "EU": 12544, "EUR": 12556, "EV": 12573, "EVA": 12577, "EVENT": 12608, "EVER": 12617, "EX": 12662, "EY": 12954, "Each": 11583, "Earl": 11594, "Earth": 11611, "East": 11626, "Eastern": 11632, "Easy": 11637, "Echo": 11663, "Econo": 11677, "Economic": 11681, "Ed": 11702, "Edit": 11717, "Editor": 11725, "Education": 11738, "Edward": 11745, "Effect": 11764, "Egypt": 11793, "Eight": 11806, "El": 11828, "Elect": 11852, "Electric": 11866, "Electronic": 11883, "Element": 11893, "Elizabeth": 11931, "Elon": 11946, "Em": 11956, "Email": 11964, "Employ": 12047, "En": 12071, "End": 12119, "Energy": 12153, "Engine": 12174, "Engineering": 12181, "English": 12189, "Enjoy": 12210, "Enter": 12259, "Enterprise": 12265, "Entr": 12287, "Entrepreneurship": 12295, "Environment": 12310, "Equipment": 12363, "Er": 12375, "Eric": 12396, "Error": 12416, "Eu": 12542, "Eurasian": 12559, "Euro": 12561, "Europe": 12564, "European": 12566, "Even": 12600, "Event": 12606, "Every": 12624, "Everybody": 12628, "Everyone": 12633, "Everything": 12636, "Ex": 12660, "Exc": 12686, "Excel": 12694, "Excellent": 12700, "Exception": 12707, "Exchange": 12717, "Executive": 12749, "Exhibition": 12769, "Existing": 12784, "Exp": 12794, "Eye": 12957, "F": 12965, "FA": 12971, "FAQ": 13109, "FB": 13179, "FBI": 13180, "FC": 13182, "FCCC": 13185, "FDA": 13187, "FE": 13194, "FENG": 13282, "FER": 13285, "FF": 13317, "FFFF": 13320, "FI": 13329, "FIA": 13331, "FIC": 13340, "FIELD": 13351, "FIFA": 13356, "FL": 13563, "FM": 13683, "FO": 13689, "FOR": 13761, "FORM": 13827, "FP": 13924, "FPA": 13925, "FR": 13933, "FS": 14088, "FT": 14092, "FTP": 14094, "FU": 14100, "FUL": 14127, "FX": 14205, "Fa": 12969, "Fab": 12973, "Face": 12983, "Facebook": 12987, "Facilities": 13002, "Factory": 13022, "Fair": 13045, "Family": 13087, "Far": 13113, "Fast": 13139, "Father": 13155, "Fax": 13175, "Fe": 13192, "February": 13220, "Federat": 13227, "Fedora": 13231, "Feed": 13237, "Feng": 13280, "Fi": 13327, "Figure": 13382, "File": 13391, "Fin": 13430, "Final": 13435, "Financial": 13448, "Find": 13458, "Finland": 13485, "Finnish": 13488, "Fire": 13494, "Firefox": 13500, "First": 13516, "Fish": 13525, "Fit": 13539, "Five": 13551, "Fla": 13566, "Flash": 13580, "Flex": 13602, "Flo": 13620, "Flor": 13636, "Flow": 13651, "Fluoro": 13671, "Fly": 13677, "Focus": 13696, "Follow": 13717, "Food": 13734, "Foot": 13746, "For": 13759, "Force": 13768, "Foreign": 13786, "Forex": 13803, "Form": 13825, "Fort": 13858, "Foshan": 13877, "Found": 13889, "Founder": 13899, "Four": 13909, "Fourth": 13917, "Fox": 13921, "Fr": 13931, "Frame": 13946, "Fran": 13951, "France": 13958, "Francis": 13963, "Frank": 13969, "Fran\u00e7ais": 13956, "Fred": 13985, "Free": 13993, "Freedom": 13999, "French": 14013, "Fri": 14031, "Friday": 14035, "Friend": 14045, "From": 14063, "Front": 14068, "Fu": 14098, "Fuck": 14104, "Fujian": 14117, "Full": 14135, "Fun": 14145, "Function": 14149, "Futian": 14198, "Future": 14200, "G": 14210, "GA": 14216, "GAMES": 14269, "GAN": 14277, "GAR": 14293, "GB": 14349, "GBP": 14351, "GC": 14353, "GDP": 14356, "GE": 14362, "GEN": 14381, "GENERAL": 14393, "GER": 14471, "GF": 14493, "GG": 14496, "GH": 14505, "GHz": 14513, "GI": 14519, "GL": 14585, "GM": 14637, "GMT": 14643, "GN": 14646, "GNU": 14651, "GO": 14657, "GP": 14762, "GPL": 14764, "GPS": 14765, "GR": 14772, "GS": 14976, "GSM": 14978, "GT": 14981, "GU": 14987, "GUANG": 14999, "GUI": 15042, "Ga": 14214, "Gabriel": 14220, "Galaxy": 14239, "Game": 14265, "Gar": 14291, "Garden": 14302, "Gartner": 14313, "Ge": 14360, "Gen": 14379, "Gene": 14387, "General": 14391, "Geneva": 14418, "Georg": 14461, "George": 14463, "German": 14477, "Germany": 14480, "Get": 14487, "Gi": 14517, "Girl": 14558, "GitHub": 14571, "Give": 14575, "Glass": 14598, "Glen": 14604, "Global": 14613, "Gmail": 14639, "Go": 14655, "God": 14665, "Gold": 14682, "Golden": 14686, "Good": 14706, "Google": 14715, "Gordon": 14720, "Gotta": 14736, "Govern": 14744, "Government": 14753, "Governmental": 14756, "Governor": 14760, "Gr": 14770, "Gra": 14775, "Grace": 14781, "Grand": 14820, "Graph": 14850, "Great": 14885, "Green": 14900, "Group": 14957, "Gu": 14985, "Guan": 14995, "GuangDong": 15003, "Guangdong": 15001, "Guangzhou": 15007, "Guard": 15018, "Guatemala": 15024, "Gui": 15040, "Guide": 15049, "H": 15111, "HA": 15118, "HAI": 15147, "HAM": 15187, "HAN": 15205, "HANGZHOU": 15247, "HAO": 15258, "HAR": 15276, "HBO": 15378, "HC": 15380, "HD": 15382, "HDMI": 15384, "HE": 15392, "HEL": 15483, "HEN": 15518, "HER": 15535, "HF": 15568, "HI": 15575, "HIV": 15673, "HK": 15676, "HKD": 15678, "HL": 15681, "HO": 15693, "HOME": 15750, "HP": 15930, "HR": 15935, "HRC": 15938, "HS": 15943, "HT": 15952, "HTC": 15954, "HTML": 15958, "HTTP": 15962, "HU": 15970, "HUA": 15975, "HUANG": 15982, "HUI": 16007, "HUN": 16039, "HY": 16090, "HZ": 16136, "Ha": 15116, "Habitat": 15125, "Hack": 15131, "Hadoop": 15139, "Hai": 15145, "Han": 15203, "Hand": 15211, "Hang": 15240, "Hangzhou": 15245, "Happy": 15271, "Har": 15274, "Harry": 15319, "Have": 15357, "He": 15390, "Head": 15396, "Health": 15419, "Hebei": 15460, "Hei": 15470, "Helen": 15487, "Hello": 15495, "Help": 15502, "Henan": 15519, "Henry": 15527, "Her": 15533, "Here": 15544, "Hey": 15566, "Hi": 15573, "High": 15589, "Hilton": 15621, "His": 15652, "History": 15664, "Ho": 15691, "Hold": 15713, "Holiday": 15730, "Holstein": 15742, "Home": 15748, "Hon": 15770, "Hong": 15785, "Honor": 15792, "Host": 15857, "Hot": 15875, "Hotel": 15880, "Hour": 15899, "House": 15905, "How": 15922, "Howard": 15925, "However": 15928, "Hu": 15968, "Hua": 15973, "Hub": 15987, "Hubei": 15989, "Hui": 16005, "Huk": 16009, "Human": 16015, "Hunan": 16040, "Hung": 16049, "Hungarian": 16051, "Hyper": 16123, "Hz": 16134, "I": 16139, "IA": 16151, "IAL": 16156, "IAN": 16160, "IB": 16168, "IBLE": 16179, "IBM": 16180, "IC": 16186, "ICA": 16190, "ICAL": 16192, "ICC": 16196, "ICE": 16202, "ICEF": 16204, "ICK": 16211, "ICO": 16215, "ICP": 16221, "ICS": 16224, "ICT": 16225, "ID": 16231, "IDA": 16234, "IDE": 16239, "IE": 16277, "IEC": 16278, "IEEE": 16280, "IER": 16288, "IES": 16292, "IF": 16300, "IFF": 16304, "IFICATION": 16308, "IG": 16316, "IGHT": 16325, "IGN": 16329, "II": 16339, "III": 16342, "IKE": 16349, "IL": 16356, "ILE": 16359, "ILL": 16367, "IM": 16400, "IMDb": 16419, "IMF": 16421, "IMO": 16455, "IN": 16540, "INA": 16544, "INC": 16553, "IND": 16616, "INE": 16682, "INF": 16689, "ING": 16739, "INK": 16786, "INO": 16804, "INSEE": 16819, "INT": 16913, "IO": 17138, "ION": 17142, "IONS": 17145, "IP": 17154, "IPC": 17158, "IPO": 17163, "IPv": 17170, "IQ": 17173, "IR": 17179, "IRE": 17188, "IS": 17216, "ISA": 17219, "ISCO": 17228, "ISE": 17230, "ISH": 17234, "ISIS": 17242, "ISO": 17258, "ISP": 17266, "ISS": 17273, "IST": 17291, "ISTAT": 17295, "IT": 17305, "ITA": 17308, "ITCH": 17319, "ITE": 17321, "ITIES": 17333, "ITION": 17335, "ITY": 17348, "IU": 17350, "IUM": 17352, "IV": 17355, "IVE": 17360, "IX": 17367, "IZATION": 17374, "IZE": 17376, "Ian": 16158, "If": 16298, "Il": 16354, "Image": 16405, "Imp": 16459, "Import": 16499, "In": 16538, "Indeed": 16618, "Index": 16628, "India": 16630, "Indian": 16632, "Indigenous": 16651, "Indonesia": 16662, "Industrial": 16671, "Industry": 16678, "Info": 16716, "Information": 16727, "Innovation": 16797, "Inst": 16854, "Instagram": 16856, "Install": 16860, "Institut": 16878, "Insulat": 16901, "Int": 16912, "Integr": 16920, "Integrated": 16926, "Intel": 16934, "Intelligent": 16942, "Inter": 16963, "InterContinental": 16977, "Intercontinental": 16976, "International": 17007, "Internet": 17012, "Introduction": 17065, "Introductory": 17069, "Invest": 17093, "Investor": 17115, "IoT": 17149, "Ir": 17178, "Iraq": 17184, "Ireland": 17189, "Is": 17214, "Islamic": 17247, "Israel": 17268, "Issue": 17281, "It": 17303, "Italia": 17310, "Italian": 17312, "Italy": 17314, "Item": 17325, "Ivoire": 17362, "J": 17383, "JA": 17389, "JIANG": 17543, "JIANGSU": 17548, "JO": 17590, "JP": 17676, "JPL": 17680, "JPY": 17681, "JR": 17685, "JS": 17688, "JSON": 17690, "JU": 17696, "Jack": 17394, "Jacob": 17401, "James": 17420, "Jan": 17424, "Jane": 17426, "January": 17429, "Japan": 17431, "Japanese": 17435, "Jar": 17439, "Jason": 17444, "Java": 17450, "JavaScript": 17452, "Jay": 17458, "Jean": 17472, "Jeff": 17482, "Jennifer": 17494, "Jerry": 17505, "Jesus": 17515, "Jet": 17519, "Jew": 17521, "Ji": 17532, "Jia": 17535, "Jiang": 17541, "Jiangsu": 17546, "Jiangxi": 17549, "Jim": 17561, "Jimmy": 17564, "Jin": 17567, "Jing": 17572, "Jinja": 17574, "Jo": 17588, "Job": 17597, "Joe": 17602, 