{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "'": 4,
  "?": 5,
  "\u2581I": 6,
  "\u2581-": 7,
  "s": 8,
  "\u2581you": 9,
  "\u2581the": 10,
  "\u2581to": 11,
  "\u2581\u05d0\u05ea": 12,
  "\u2581\u05dc\u05d0": 13,
  "\u2581a": 14,
  "\u2581\u05d0\u05e0\u05d9": 15,
  "!": 16,
  "\u2581\u05d6\u05d4": 17,
  "...": 18,
  "t": 19,
  "\u2581of": 20,
  "\u2581it": 21,
  "\u2581that": 22,
  "\u2581and": 23,
  "\u2581\u05de\u05d4": 24,
  "\u2581in": 25,
  "\u2581\u05d0\u05ea\u05d4": 26,
  "\u2581You": 27,
  "\u2581is": 28,
  "\u2581me": 29,
  "m": 30,
  "\u2581\u05e2\u05dc": 31,
  "\u2581\u05d4\u05d5\u05d0": 32,
  "\u2581for": 33,
  "-": 34,
  "\u2581on": 35,
  "re": 36,
  "\u2581\u05e9\u05dc": 37,
  "\u2581this": 38,
  "\u2581\u05dc\u05d9": 39,
  "\u2581was": 40,
  "\u2581we": 41,
  "\u2581have": 42,
  "\u2581know": 43,
  "\u2581your": 44,
  "\u2581be": 45,
  "\u2581my": 46,
  "\u05d4": 47,
  "\u2581not": 48,
  "\u05d9\u05dd": 49,
  "\u2581\"": 50,
  "\u2581It": 51,
  "\u2581with": 52,
  "\u2581do": 53,
  "\u2581What": 54,
  "\u2581are": 55,
  "\u2581can": 56,
  "\u2581\u05dc\u05da": 57,
  "\u2581he": 58,
  "\u2581what": 59,
  "\u2581don": 60,
  "\u2581\u05db\u05dc": 61,
  "\u2581\u05d0\u05d1\u05dc": 62,
  "\u2581just": 63,
  "\u2581\u05db\u05df": 64,
  "\u2581\u05d9\u05e9": 65,
  "\u05d5": 66,
  "\u2581": 67,
  "\u05d9": 68,
  "\u2581We": 69,
  "\u2581And": 70,
  "\u2581\u05e9\u05dc\u05d9": 71,
  "\"": 72,
  "\u2581\u05e2\u05dd": 73,
  "\u2581out": 74,
  "\u2581all": 75,
  "\u2581like": 76,
  "\u2581here": 77,
  "ll": 78,
  "\u2581\u05d4\u05d9\u05d0": 79,
  "\u2581about": 80,
  "\u2581\u05d0\u05dd": 81,
  "\u05ea": 82,
  "\u2581\u05e9\u05dc\u05da": 83,
  "\u2581right": 84,
  "\u2581get": 85,
  "\u2581up": 86,
  "\u2581\u05d4\u05d9\u05d4": 87,
  "\u2581.": 88,
  "\u2581him": 89,
  "\u2581\u05d1\u05e1\u05d3\u05e8": 90,
  "\u2581The": 91,
  "\u2581\u05d5": 92,
  "\u2581\u05d1": 93,
  "\u2581\u05d8\u05d5\u05d1": 94,
  "\u2581at": 95,
  "\u2581He": 96,
  "\u2581\u05d0\u05e0\u05d7\u05e0\u05d5": 97,
  "\u2581\u05e8\u05d5\u05e6\u05d4": 98,
  "\u2581her": 99,
  "\u2581\u05dc": 100,
  "\u2581there": 101,
  "\u2581That": 102,
  "\u2581one": 103,
  "\u2581go": 104,
  "\u2581\u05d0\u05d6": 105,
  "\u2581\u05d4": 106,
  ":": 107,
  "\u05d5\u05ea": 108,
  "\u2581No": 109,
  "\u2581so": 110,
  "\u2581got": 111,
  "\u2581Yeah": 112,
  "\u2581\u05d9\u05d5\u05d3\u05e2": 113,
  "\u2581they": 114,
  "\u2581but": 115,
  "ve": 116,
  "\u2581Oh": 117,
  "\u2581\u05d4\u05dd": 118,
  "\u2581\u05d9\u05db\u05d5\u05dc": 119,
  "\u2581\u05e8\u05e7": 120,
  "\u2581think": 121,
  "\u2581no": 122,
  "\u2581want": 123,
  "d": 124,
  "\u2581\u05d0\u05d5\u05ea\u05d5": 125,
  "\u2581\u05d2": 126,
  "\u2581\u05d9\u05d5\u05ea\u05e8": 127,
  "\u2581his": 128,
  "\u2581\u05d0\u05d5\u05ea\u05da": 129,
  "\u2581if": 130,
  "\u2581from": 131,
  "\u2581she": 132,
  "\u2581\u05d0\u05d5": 133,
  "\u2581gonna": 134,
  "\u2581as": 135,
  "\u2581Well": 136,
  "\u2581So": 137,
  "\u2581But": 138,
  "\u2581will": 139,
  "\u2581(": 140,
  "\u2581\u05e9": 141,
  "\u2581now": 142,
  "\u2581\u05dc\u05d4\u05d9\u05d5\u05ea": 143,
  "\u2581an": 144,
  "\u2581\u05d4\u05d6\u05d4": 145,
  "\u2581\u05db\u05d0\u05df": 146,
  "\u2581\u05e9\u05d0\u05e0\u05d9": 147,
  "\u2581see": 148,
  "\u2581\u05d0\u05d5\u05ea\u05d9": 149,
  "\u2581back": 150,
  "\u2581us": 151,
  "\u2581going": 152,
  "\u2581time": 153,
  "\u2581\u05d0\u05d7\u05d3": 154,
  "\u2581were": 155,
  "\u2581did": 156,
  "\u2581them": 157,
  "\u2581\u05de": 158,
  "\u2581\u05e2\u05db\u05e9\u05d9\u05d5": 159,
  "\u2581\u201d": 160,
  "\u2581\u05dc\u05de\u05d4": 161,
  "\u2581\u05db\u05de\u05d5": 162,
  "\u2581\u05d0\u05dc": 163,
  "\u2581need": 164,
  "\u2581would": 165,
  "\u2581This": 166,
  "\u2581been": 167,
  "\u2581\u05de\u05e9\u05d4\u05d5": 168,
  "\u2581had": 169,
  "\u2581good": 170,
  "\u2581who": 171,
  "\u2581\u05e6\u05e8\u05d9\u05da": 172,
  "\u2581\u05db\u05da": 173,
  ")": 174,
  "\u2581She": 175,
  "\u2581\u05dc\u05d5": 176,
  "\u2581our": 177,
  "\u2581or": 178,
  "\u2581\u05dc\u05e2\u05e9\u05d5\u05ea": 179,
  "\u2581They": 180,
  "\u2581Hey": 181,
  "\u2581Okay": 182,
  "\u2581\u05de\u05d9": 183,
  "\u2581when": 184,
  "\u2581\u05dc\u05e0\u05d5": 185,
  "\u2581some": 186,
  "\u2581?": 187,
  "\u2581\u05d0\u05d9\u05da": 188,
  "\u2581could": 189,
  "\u2581How": 190,
  "\u2581\u05d0\u05d9\u05df": 191,
  "\u2581\u05db\u05d3\u05d9": 192,
  "\u2581\u05d4\u05d9\u05d9": 193,
  "\u2581\u05db\u05d9": 194,
  "\u2581by": 195,
  "\u2581how": 196,
  "\u2581\u05e9\u05d0\u05ea\u05d4": 197,
  "\u2581\u05e0\u05db\u05d5\u05df": 198,
  "\u2581man": 199,
  "\u2581'": 200,
  "ing": 201,
  "\u2581didn": 202,
  "\u2581\u05e9\u05dd": 203,
  "\u2581A": 204,
  "\u2581take": 205,
  "\u2581way": 206,
  "\u2581come": 207,
  "\u2581say": 208,
  "\u2581\u05d7\u05d5\u05e9\u05d1": 209,
  "\u2581\u05d6\u05d0\u05ea": 210,
  "\u2581\u05e9\u05d4\u05d5\u05d0": 211,
  "\u2581\u266a": 212,
  "\u2581\u05db\u05de\u05d4": 213,
  "\u2581tell": 214,
  "\u2581down": 215,
  "\u2581really": 216,
  "\u2581something": 217,
  "\u2581more": 218,
  "\u2581\u05e4\u05e9\u05d5\u05d8": 219,
  "\u2581has": 220,
  "\u2581\u05ea\u05d5\u05d3\u05d4": 221,
  "\u2581\u05dc\u05d4": 222,
  "\u05d0\u05e0\u05d9": 223,
  "\u2581make": 224,
  "\u2581Yes": 225,
  "\u2581\u05d2\u05dd": 226,
  "\u2581\u05d6\u05d5": 227,
  "\u2581\u05d0\u05d5\u05ea\u05d4": 228,
  "\u2581[": 229,
  "\u2581Why": 230,
  "\u2581All": 231,
  "\u05dd": 232,
  "\u05db\u05df": 233,
  "\u2581\u05e9\u05d6\u05d4": 234,
  "\u2581\u05d4\u05d0\u05dd": 235,
  "\u2581\u05d0\u05d5\u05dc\u05d9": 236,
  "\u2581\u05d4\u05d9\u05d9\u05ea\u05d9": 237,
  "\u2581over": 238,
  "\u2581mean": 239,
  "\u2581people": 240,
  "\u2581There": 241,
  "\u2581If": 242,
  "\u2581\u05d9\u05d5\u05d3\u05e2\u05ea": 243,
  "\u2581Come": 244,
  "\u2581\u05d3\u05d1\u05e8": 245,
  "\u05e0\u05d5": 246,
  "\u2581\u05d1\u05d0\u05de\u05ea": 247,
  "\u2581little": 248,
  "\u2581God": 249,
  "\u2581too": 250,
  "\u2581said": 251,
  "\u2581\u05e2\u05d5\u05e9\u05d4": 252,
  "\u2581\u05e9\u05dc\u05d5": 253,
  "\u2581then": 254,
  "\u2581...": 255,
  "ed": 256,
  "\u2581never": 257,
  "\u2581off": 258,
  "\u2581let": 259,
  "\u2581Let": 260,
  "\u2581should": 261,
  "\u2581\u05d5\u05d0\u05e0\u05d9": 262,
  "\u2581doing": 263,
  "\u2581\u05e9\u05dc\u05e0\u05d5": 264,
  "\u2581\u05db\u05d1\u05e8": 265,
  "\u05de\u05d4": 266,
  "\u2581thing": 267,
  "\u2581\u05e2\u05d5\u05d3": 268,
  "\u2581\u05e9\u05dc\u05d0": 269,
  "\u2581look": 270,
  "\u05dc\u05d0": 271,
  "\u2581Don": 272,
  "\u2581okay": 273,
  "\u2581Do": 274,
  "\u2581\u05d4\u05d5\u05dc\u05da": 275,
  "\u2581\u05e0\u05e8\u05d0\u05d4": 276,
  "\u2581\u05de\u05d0\u05d5\u05d3": 277,
  "\u2581only": 278,
  "\u2581\u05e2\u05d3": 279,
  "\u2581\u05dc\u05e4\u05e0\u05d9": 280,
  "\u2581into": 281,
  "\u2581their": 282,
  "\u05e8": 283,
  "\u2581My": 284,
  "\u2581\u05d0\u05dc\u05d5\u05d4\u05d9\u05dd": 285,
  "\u2581love": 286,
  "\u2581\u05d4\u05e8\u05d1\u05d4": 287,
  "\u2581where": 288,
  "\u2581am": 289,
  "\u2581two": 290,
  "\u2581\u05d0\u05d5\u05de\u05e8": 291,
  "\u2581Now": 292,
  "\u2581any": 293,
  "\u2581help": 294,
  "\u2581why": 295,
  "\u2581very": 296,
  "\u2581find": 297,
  "\u2581\u05d9\u05d4\u05d9\u05d4": 298,
  "\u2581much": 299,
  "\u2581\u05e9\u05d4": 300,
  "\u2581\u05d6\u05de\u05df": 301,
  "\u2581\u05e4\u05e2\u05dd": 302,
  "\u2581sorry": 303,
  "\u2581work": 304,
  "\u2581Just": 305,
  "\u2581even": 306,
  "I": 307,
  "\u2581life": 308,
  "\u2581\u05d0\u05ea\u05dd": 309,
  "\u2581because": 310,
  "\u2581\u05e2\u05d3\u05d9\u05d9\u05df": 311,
  "\u2581\u05de\u05de\u05e9": 312,
  "\u2581\u05d9\u05db\u05d5\u05dc\u05d4": 313,
  "\u2581\u05d5\u05d1\u05db\u05df": 314,
  "]": 315,
  "\u05dc": 316,
  "--": 317,
  "\u2581these": 318,
  "\u2581than": 319,
  "\u2581\u05d1\u05d1\u05e7\u05e9\u05d4": 320,
  "\u2581\u05d0\u05d5\u05ea\u05dd": 321,
  "\u2581\u05d5\u05d4": 322,
  "\u2581day": 323,
  "\u2581other": 324,
  "\u2581still": 325,
  "\u2581Look": 326,
  "\u2581talk": 327,
  "\u2581first": 328,
  "\u2581\u05e7\u05e6\u05ea": 329,
  "\u2581give": 330,
  "y": 331,
  "\u2581sure": 332,
  "\u2581\u2019": 333,
  "\u2581anything": 334,
  "\u2581\u05dc\u05e8\u05d0\u05d5\u05ea": 335,
  "\".": 336,
  "\u2581Where": 337,
  "\u2581\u05d1\u05db\u05dc": 338,
  "\u2581\u05de\u05d9\u05e9\u05d4\u05d5": 339,
  "\u2581before": 340,
  "\u2581\u05de\u05e8": 341,
  "\u2581\u05e7\u05d3\u05d9\u05de\u05d4": 342,
  "\u2581Are": 343,
  "\u2581\u05d4\u05d9\u05d5": 344,
  "\u05d6\u05d4": 345,
  "\u2581\u05d0\u05d9\u05e4\u05d4": 346,
  "\u2581thought": 347,
  "\u05df": 348,
  ".\"": 349,
  "\u2581\u05d0\u05e3": 350,
  "\u2581\u05d0\u05d4": 351,
  "\u2581\u05d4\u05d9\u05d9\u05ea\u05d4": 352,
  "\u05ea\u05d9": 353,
  "\u2581Thank": 354,
  "\u2581\u05e9\u05d9\u05e9": 355,
  "\u2581night": 356,
  "\u2581!": 357,
  "\u2581call": 358,
  "\u2581well": 359,
  "\u2581\u05d0\u05e0\u05e9\u05d9\u05dd": 360,
  "\u2581In": 361,
  "\u2581home": 362,
  "\u2581\u05dc\u05dc\u05db\u05ea": 363,
  "\u2581Mr": 364,
  "\u2581again": 365,
  "\u2581guy": 366,
  "\u2581\u05d4\u05db\u05dc": 367,
  "\u2581\u05db": 368,
  "\u2581Not": 369,
  "\u2581\u05e9\u05d4\u05d9\u05d0": 370,
  "\u2581Who": 371,
  "\u2581\u05dc\u05e2\u05d6\u05d0\u05d6\u05dc": 372,
  "\u2581things": 373,
  "\u2581\u05d4\u05e0\u05d4": 374,
  "\u05d5\u05df": 375,
  "\u2581told": 376,
  "\u2581those": 377,
  "\u2581\u05d9": 378,
  "\u2581last": 379,
  "\u2581\u05e9\u05d5\u05d1": 380,
  "\u2581\u05dc\u05d3\u05d1\u05e8": 381,
  "\u2581put": 382,
  "\u2581\u05e4\u05d4": 383,
  "\u2581away": 384,
  "\u2581years": 385,
  "\u05d1": 386,
  "\u2581\u05e6\u05e8\u05d9\u05db\u05d9\u05dd": 387,
  "\u2581\u05d7\u05d9\u05d9\u05d1": 388,
  "\u2581\u05d4\u05d9\u05d5\u05dd": 389,
  "\u2581\u05e6\u05e8\u05d9\u05db\u05d4": 390,
  "\u2581\u05d0": 391,
  "\u2581guys": 392,
  "\u2581\u05d0\u05d1\u05d0": 393,
  "\u2581\u05ea": 394,
  "\u05da": 395,
  "er": 396,
  "\u2581\u05d1\u05d3\u05d9\u05d5\u05e7": 397,
  "\u2581Your": 398,
  "\u2581Can": 399,
  "\u2581\u05d4\u05d9\u05d9\u05ea": 400,
  "\u2581\u05d9\u05db\u05d5\u05dc\u05d9\u05dd": 401,
  "\u2581Get": 402,
  "\u2581\u05d0\u05d7\u05e8": 403,
  "\u2581\u05d0\u05d7\u05ea": 404,
  "\u2581around": 405,
  "\u2581name": 406,
  "\u2581better": 407,
  "\u2581\u05de\u05e6\u05d8\u05e2\u05e8": 408,
  "\u2581long": 409,
  "\u2581\u05d7\u05e9\u05d1\u05ea\u05d9": 410,
  "\u2581Good": 411,
  "\u2581\u05d1\u05d5": 412,
  "\u2581made": 413,
  "\u2581\u05e9\u05dc\u05d4": 414,
  "\u2581ever": 415,
  "\u2581\u05dc\u05d4\u05dd": 416,
  "\u2581great": 417,
  "\u2581after": 418,
  "\u2581doesn": 419,
  "\u2581\u05e9\u05d0\u05ea": 420,
  "\u2581\u05d0\u05d5\u05d4\u05d1": 421,
  "\u2581\u05dc\u05d6\u05d4": 422,
  "\u2581\u05d0\u05e4\u05d9\u05dc\u05d5": 423,
  "\u2581won": 424,
  "\u2581kind": 425,
  "\u2581place": 426,
  "\u2581When": 427,
  "\u2581\u05d1\u05d5\u05d0": 428,
  "\u2581\u05e9\u05d5\u05dd": 429,
  "\u2581\u05e7\u05e8\u05d4": 430,
  "\u2581feel": 431,
  "\u2581\u05de\u05d3\u05d9": 432,
  "\u2581through": 433,
  "\u2581always": 434,
  "\u2581\u05ea\u05de\u05d9\u05d3": 435,
  "\u2581\u05d0\u05de\u05e8": 436,
  "\u2581keep": 437,
  "\u2581new": 438,
  "\u2581does": 439,
  "\u2581\u05d7\u05d5\u05e9\u05d1\u05ea": 440,
  "\u2581believe": 441,
  "\u05e7": 442,
  "\u2581must": 443,
  "\u2581\u05de\u05ea": 444,
  "\u2581\u05d9\u05d5\u05dd": 445,
  "\u2581\u05d4\u05d5": 446,
  "\u2581lot": 447,
  "\u2581\u05d0\u05de\u05d0": 448,
  "\u2581\u05e9\u05d4\u05dd": 449,
  "\u2581\u05d1\u05df": 450,
  "\u2581being": 451,
  "\u2581\u05d4\u05d0\u05dc\u05d4": 452,
  "\u2581Did": 453,
  "\u2581nothing": 454,
  "\u2581\u05d0\u05d7\u05e8\u05d9": 455,
  "\u2581\u05d1\u05d8\u05d5\u05d7": 456,
  "\u2581done": 457,
  "\u2581\u05d5\u05d0\u05d6": 458,
  "\u2581please": 459,
  "\u2581\u05d1\u05d2\u05dc\u05dc": 460,
  "\u2581everything": 461,
  "\u2581\u05d7\u05d1\u05e8": 462,
  "\u2581wanted": 463,
  "a": 464,
  "\u05e1": 465,
  "\u05d2": 466,
  "\u2581\u05d0\u05d3\u05d5\u05e0\u05d9": 467,
  "\u05d9\u05ea": 468,
  "\u2581might": 469,
  "\u2581\u05e6": 470,
  "\u2581\u05d0\u05d3\u05dd": 471,
  "\u2581\u05e7\u05d5\u05e8\u05d4": 472,
  "\u2581house": 473,
  "\u2581happened": 474,
  "\u2581\u05d4\u05d6\u05de\u05df": 475,
  "\u2581own": 476,
  "e": 477,
  "\u2581money": 478,
  "\u2581\u05d4\u05d6\u05d0\u05ea": 479,
  "\u2581world": 480,
  ";": 481,
  "\u2581Uh": 482,
  "\u2581uh": 483,
  "\u2581\u05e9\u05d0\u05e0\u05d7\u05e0\u05d5": 484,
  "\u2581\u05be": 485,
  "\u2581\u05e8\u05d5\u05d0\u05d4": 486,
  "\u2581\u201c": 487,
  "\u2581Maybe": 488,
  "\u2581\u05d0\u05d9": 489,
  "\u2581which": 490,
  "\u2581talking": 491,
  "\u2581found": 492,
  "\u2581stop": 493,
  "\u2581coming": 494,
  "ly": 495,
  "\u2581\u05db\u05d5\u05dc\u05dd": 496,
  "S": 497,
  "\u2581bad": 498,
  "\u2581\u05d0\u05d9\u05ea\u05da": 499,
  "\u2581hear": 500,
  "\u2581old": 501,
  "\u2581left": 502,
  "\u2581Then": 503,
  "\u2581wrong": 504,
  "\u2581\u05d1\u05d1\u05d9\u05ea": 505,
  "\u2581came": 506,
  "in": 507,
  "\u2581big": 508,
  "\u2581\u05d3\u05d1\u05e8\u05d9\u05dd": 509,
  "\u2581kill": 510,
  "\u2581trying": 511,
  "\u2581\u05d1\u05d8\u05d7": 512,
  "\u2581\u05d3\u05d9": 513,
  "\u2581every": 514,
  "\u2581someone": 515,
  "\u2581\u05d3\u05e8\u05da": 516,
  "\u2581girl": 517,
  "\u2581Please": 518,
  "\u2581course": 519,
  "\u2581\u05d3": 520,
  "\u2581another": 521,
  "\u2581father": 522,
  "\u2581\u05e8\u05d2\u05e2": 523,
  "\u2581hell": 524,
  "\u2581\u05d4\u05d3\u05d1\u05e8": 525,
  "\u2581else": 526,
  "\u2581\u05d1\u05d9\u05d5\u05ea\u05e8": 527,
  "\u2581Go": 528,
  "\u2581understand": 529,
  "\u2581yeah": 530,
  "\u2581getting": 531,
  "\u2581leave": 532,
  "\u2019": 533,
  "\u2581family": 534,
  "\u2581dead": 535,
  "\u2581fine": 536,
  "\u2581three": 537,
  "\u2581may": 538,
  "\u05d0\u05ea\u05d4": 539,
  "\u2581\u05d0\u05d5\u05ea\u05e0\u05d5": 540,
  "\u2581car": 541,
  "\u2581For": 542,
  "\u2581\u05d0\u05e0\u05d5": 543,
  "\u2581\u05dc\u05e2\u05d6\u05d5\u05e8": 544,
  "\u2581\u05de\u05d1\u05d9\u05df": 545,
  "\u2581Because": 546,
  "\u2581enough": 547,
  "\u2581\u05d0\u05de\u05e8\u05ea\u05d9": 548,
  "\u2581\u05e9\u05dc\u05d5\u05dd": 549,
  "\u2581\u05d8\u05d5\u05d1\u05d4": 550,
  "\u2581\u05d0\u05d9\u05d6\u05d4": 551,
  "\u2581looking": 552,
  "\u2581\u05ea\u05e8\u05d0\u05d4": 553,
  "\u2581\u05d4\u05db\u05d9": 554,
  "\u2581care": 555,
  "\u2581same": 556,
  "\u2581\u05d0\u05d5\u05e7\u05d9\u05d9": 557,
  "\u2581\u05e0": 558,
  "\u2581sir": 559,
  "\u2581\u05d0\u05dc\u05d4": 560,
  "\u2581\u05d1\u05d5\u05d0\u05d5": 561,
  "\u2581\u05d1\u05d6\u05d4": 562,
  "\u2581To": 563,
  "\u2581ask": 564,
  "\u2581went": 565,
  "\u2581wasn": 566,
  "\u2581\u05dc\u05db\u05dd": 567,
  "\u2581\u05db\u05e9": 568,
  "\u2581Here": 569,
  "\u2581\u05de\u05e1\u05e4\u05d9\u05e7": 570,
  "\u2581\u05dc\u05d3\u05e2\u05ea": 571,
  "\u2581\u05ea\u05d4\u05d9\u05d4": 572,
  "\u2581\u05d0\u05da": 573,
  "\u2581i": 574,
  "\u2581isn": 575,
  "\u2581\u05d1\u05e9\u05d1\u05d9\u05dc": 576,
  "\u2581\u05dc\u05e7\u05d7\u05ea": 577,
  "\u2581real": 578,
  "\u2581Right": 579,
  "\u2581many": 580,
  "\u2581job": 581,
  "\u2581son": 582,
  "\u2581\u05de\u05e7\u05d5\u05dd": 583,
  "\u2581\u05e9\u05e0\u05d9": 584,
  "\u2581\u05d9\u05d5\u05d3\u05e2\u05d9\u05dd": 585,
  "\u2581best": 586,
  "\u2581today": 587,
  "\u05de": 588,
  "\u2581\u05de\u05ea\u05db\u05d5\u05d5\u05df": 589,
  "\u2581friend": 590,
  "\u2581saw": 591,
  "\u2581show": 592,
  "\u2581together": 593,
  "\u2581\u05de\u05d6\u05d4": 594,
  "\u2581\u05d1\u05d4": 595,
  "\u2581\u05d5\u05d6\u05d4": 596,
  "\u2581\u05e9\u05e0\u05d9\u05dd": 597,
  "\u2581wait": 598,
  "\u2581\u2014": 599,
  "\u2581mother": 600,
  "\u2581\u05db\u05d6\u05d4": 601,
  "\u2581fucking": 602,
  "\u2581maybe": 603,
  "\u2581remember": 604,
  "\u2581\u05ea\u05df": 605,
  "\u2581\u05d1\u05d9": 606,
  "\u2581yourself": 607,
  "\u2581next": 608,
  "\u2581\u05dc\u05e7\u05d1\u05dc": 609,
  "\u2581\u05dc\u05d5\u05de\u05e8": 610,
  "\u2581\u05d5\u05dc\u05d0": 611,
  "\u2581mind": 612,
  "\u2581\u05e7\u05e9\u05d4": 613,
  "\u2581stay": 614,
  "\u2581called": 615,
  "\u2581wanna": 616,
  "\u2581\u05d5\u05dc": 617,
  "\u2581\u05d0\u05d9\u05ea\u05d9": 618,
  "\u2581idea": 619,
  "\u2581baby": 620,
  "\u2581\u05db\u05db\u05d4": 621,
  "\u2581\u05d0\u05e4\u05e9\u05e8": 622,
  "\u2581\u05d0\u05d5\u05db\u05dc": 623,
  "\u2581One": 624,
  "\u2581took": 625,
  "\u2581\u05d4\u05d9\u05ea\u05d4": 626,
  "\u2581knew": 627,
  "\u2581\u05d1\u05d0": 628,
  "\u2581Wait": 629,
  "\u2581whole": 630,
  "\u2581\u05d2\u05d3\u05d5\u05dc": 631,
  "\u2581\u05dc\u05de\u05e6\u05d5\u05d0": 632,
  "\u2581gotta": 633,
  "\u2581used": 634,
  "\u2581head": 635,
  "\u2581--": 636,
  "\u2581\u05d4\u05de": 637,
  "\u2581\u202b": 638,
  "\u2581Thanks": 639,
  "\u2581\u05db\u05d0\u05d9\u05dc\u05d5": 640,
  "\u2581\u05d1\u05dc\u05d9": 641,
  "\u2581\u05e9\u05dc\u05d4\u05dd": 642,
  "\u2581room": 643,
  "\u2581\u05d4\u05d6\u05d5": 644,
  "\u2581shit": 645,
  "\u2581nice": 646,
  "\u05d0\u05ea": 647,
  "\"?": 648,
  "\u2581\u05e2\u05dc\u05d9\u05d9": 649,
  "\u2581\u05db\u05dc\u05d5\u05dd": 650,
  "\u2581\u05dc\u05db\u05d0\u05df": 651,
  "\u2581\u05dc\u05d4\u05d2\u05d9\u05d3": 652,
  "\u2581\u05d4\u05d1\u05d9\u05ea\u05d4": 653,
  "\u2581already": 654,
  "\u2581\u05d1\u05d9\u05ea": 655,
  "\u2581Hello": 656,
  "\u2581try": 657,
  "\u2581also": 658,
  "\u2581seen": 659,
  "\u2581actually": 660,
  "\u2581heard": 661,
  "\u2581use": 662,
  "\u05d9\u05d4": 663,
  "\u2581saying": 664,
  "\u25811": 665,
  "\u2581\u05e2\u05dc\u05d9\u05d5": 666,
  "\u2581most": 667,
  "\u2581wouldn": 668,
  "\u2581guess": 669,
  "\u2581\u05d5\u05d0\u05ea": 670,
  "\u2581\u05e2\u05d1\u05d5\u05e8": 671,
  "\u2581\u05dc\u05d1": 672,
  "\u2581ago": 673,
  "\u2581\u05de\u05d3\u05d1\u05e8": 674,
  "o": 675,
  "\u2581boy": 676,
  "\u2581\u05d5\u05d4\u05d5\u05d0": 677,
  "\u2581woman": 678,
  "\u2581\u05de\u05e0\u05e1\u05d4": 679,
  "\u258110": 680,
  "\u2581\u05dc\u05db\u05dc": 681,
  "\u2581\u05dc\u05ea\u05ea": 682,
  "\u2581without": 683,
  "\u2581killed": 684,
  "\u2581hard": 685,
  "\u2581\u05d5\u05d0\u05ea\u05d4": 686,
  "\u2581start": 687,
  "\u2581pretty": 688,
  "\u2581move": 689,
  "\u2581problem": 690,
  "\u2581few": 691,
  "\u2581live": 692,
  "\u05e9": 693,
  "\u2581As": 694,
  "\u2581\u05db\u05d0\u05e9\u05e8": 695,
  "\u2581Sorry": 696,
  "n": 697,
  "\u2581wife": 698,
  "\u2581Of": 699,
  "\u2581school": 700,
  "\u2581\u05d9\u05e4\u05d4": 701,
  "\u2581\u05e8\u05d0\u05d9\u05ea\u05d9": 702,
  "\u2581yet": 703,
  "\u05d7": 704,
  "\u2581days": 705,
  "\u2581men": 706,
  "\u2581\u05d4\u05d0\u05de\u05ea": 707,
  "\u2581end": 708,
  "\u2581\u05dc\u05e2\u05d5\u05dc\u05dd": 709,
  "\u2581\u05e8\u05d5\u05e6\u05d9\u05dd": 710,
  "\u2581both": 711,
  "\u2581\u05d0\u05d5\u05de\u05e8\u05ea": 712,
  "\u2581morning": 713,
  "\u2581says": 714,
  "\u2581while": 715,
  "i": 716,
  "\u2581\u05d9\u05d4\u05d5\u05d4": 717,
  "\u2581#": 718,
  "\u2581part": 719,
  "\u2581\u05d0\u05d7\u05d9": 720,
  "\u2581\u05de\u05e1\u05e4\u05e8": 721,
  "\u2581Or": 722,
  "\u2581meet": 723,
  "\u2581\u05de\u05d5\u05ea\u05e7": 724,
  "\u2581\u05d4\u05d1\u05d7\u05d5\u05e8": 725,
  "\u2581\u05de\u05e6\u05d8\u05e2\u05e8\u05ea": 726,
  "\u2581\u05de\u05de\u05e0\u05d9": 727,
  "\u2581ready": 728,
  "\u2581\u05d4\u05dc\u05d9\u05dc\u05d4": 729,
  "\u2581case": 730,
  "\u2581\u05d9\u05dc\u05d3": 731,
  "\u2581Jehovah": 732,
  "\u2581friends": 733,
  "\u2581\u05d0\u05d5\u05d4\u05d1\u05ea": 734,
  "\u2581such": 735,
  "\u258120": 736,
  "\u2581\u05db\u05de\u05d5\u05d1\u05df": 737,
  "\u2581Jesus": 738,
  "A": 739,
  "\u2581\u05e2\u05d5\u05e9\u05d9\u05dd": 740,
  "al": 741,
  "\u2581\u05d1\u05d3\u05e8\u05da": 742,
  "\u2581\u05d9\u05d3\u05d9": 743,
  "\u2581\u05dc\u05e9\u05dd": 744,
  "\u2581\u05de\u05ea\u05d9": 745,
  "\u2581\u05d4\u05d5\u05dc\u05db\u05d9\u05dd": 746,
  "\u2581\u05e0\u05d4\u05d3\u05e8": 747,
  "\u2581Like": 748,
  "\u2581second": 749,
  "\u2581\u05dc\u05dc\u05d0": 750,
  "\u2581under": 751,
  "\u2581\u05d6\u05d4\u05d5": 752,
  "\u05e0\u05d9": 753,
  "\u2581until": 754,
  "\u2581\u05db\u05e1\u05e3": 755,
  "\u2581See": 756,
  "\u2581wants": 757,
  "\u2581\u05e2\u05d1\u05d5\u05d3\u05d4": 758,
  "\u2581fuck": 759,
  "\u2581person": 760,
  "\u2581gone": 761,
  "\u2581face": 762,
  "\u2581myself": 763,
  "\u2581phone": 764,
  "\u2581\u05d1\u05e0\u05d9": 765,
  "\u2581year": 766,
  "\u2581\u05dc\u05d2\u05d1\u05d9": 767,
  "\u05d0\u05dc": 768,
  "\u2581Have": 769,
  "\u05dc\u05d4": 770,
  "\u2581run": 771,
  "\u2581matter": 772,
  "\u05db\u05da": 773,
  "\u2581\u05de\u05e8\u05d2\u05d9\u05e9": 774,
  "\u25812": 775,
  "\u2581\u05d7\u05dc\u05e7": 776,
  "\u2581working": 777,
  "\u2581\u05de\u05e2\u05d5\u05dc\u05dd": 778,
  "\u2581having": 779,
  "r": 780,
  "\u2581\u05e2\u05e9\u05d4": 781,
  "\u2581\u05de\u05d5\u05db\u05df": 782,
  "\u2581\u05e2\u05dc\u05d9\u05da": 783,
  "\u2581\u05ea\u05d2\u05d9\u05d3": 784,
  "\u2581\u05e8\u05e2": 785,
  "\u2581\u05d1\u05d9\u05df": 786,
  "\u05c3": 787,
  "\u2581anyone": 788,
  "\u2581\u05e0\u05de\u05e6\u05d0": 789,
  "\u2581\u05de\u05db\u05d0\u05df": 790,
  "\u2581brother": 791,
  "\u2581play": 792,
  "\u2581thinking": 793,
  "\u2581haven": 794,
  "\u2581tonight": 795,
  "\u2581\u05d1\u05da": 796,
  "\u2581Dr": 797,
  "\u05d9\u05e9": 798,
  "\u2581\u05e0\u05d7\u05de\u05d3": 799,
  "\u2581stuff": 800,
  "\u2581\u05d0\u05db\u05e4\u05ea": 801,
  "\u2581\u05e2\u05d5\u05d1\u05d3": 802,
  "\u05d4\u05d5\u05d0": 803,
  "\u25813": 804,
  "\u05d8": 805,
  "\u2581hand": 806,
  "\u2581\u05d0\u05d9\u05e9": 807,
  "\u05d0": 808,
  "\u2581bit": 809,
  "\u2581means": 810,
  "\u2581\u05e0\u05d5\u05db\u05dc": 811,
  "\u2581hope": 812,
  "\u2581Take": 813,
  "\u2581deal": 814,
  "\u2581bring": 815,
  "\u2581alone": 816,
  "\u2581\u05dc\u05d0\u05d7\u05e8": 817,
  "\u2581\u05dc\u05e6\u05d0\u05ea": 818,
  "\u2581\u05d0\u05de\u05e8\u05ea": 819,
  "\u2581dad": 820,
  "\u2581\u05d1\u05d5\u05d0\u05d9": 821,
  "\u2581\u05d1\u05d6\u05de\u05df": 822,
  "\u2581each": 823,
  "\u2581lost": 824,
  "\u2581kids": 825,
  "\u2581\u05d5\u05d1": 826,
  "\u2581\u05e8\u05e6\u05d9\u05ea\u05d9": 827,
  "\u2581kid": 828,
  "\u05d3": 829,
  "l": 830,
  "\u2581true": 831,
  "\u2581\u05e1\u05dc\u05d9\u05d7\u05d4": 832,
  "\u2581\u05dc\u05e1\u05e4\u05e8": 833,
  "\u2581\u05d4\u05d7\u05d9\u05d9\u05dd": 834,
  "\u2581Dad": 835,
  "\u2581\u05e9\u05d1": 836,
  "\u2581\u05d4\u05df": 837,
  "\u2581Tell": 838,
  "\u2581die": 839,
  "\u2581couldn": 840,
  "\u2581since": 841,
  "\u2581\u05de\u05d4\u05e8": 842,
  "\u2581happy": 843,
  "\u2581once": 844,
  "\u2581gave": 845,
  "\u2581\u05d0\u05d9\u05ea\u05d5": 846,
  "\u2581heart": 847,
  "\u2581\u05e9\u05e0\u05d4": 848,
  "D": 849,
  "\u05de\u05d9": 850,
  "\u2581business": 851,
  "T": 852,
  "\u2581point": 853,
  "\u2581happen": 854,
  "\u2581door": 855,
  "\u2581Really": 856,
  "\u2581\u05d1\u05de\u05e7\u05d5\u05dd": 857,
  "\u2581\u05e2\u05e9\u05d9\u05ea\u05d9": 858,
  "\u2581\u05d4\u05d1\u05d0": 859,
  "\u2581\u05d3\u05e7\u05d5\u05ea": 860,
  "\u2581\u05e9\u05d9": 861,
  "\u2581\u05d7\u05d9\u05d9\u05dd": 862,
  "\u2581\u05e0\u05e9\u05de\u05e2": 863,
  "\u2581\u05d1\u05e9\u05d1\u05d9\u05dc\u05da": 864,
  "\u2581mom": 865,
  "\u2581\u05e1\u05d5\u05e3": 866,
  "\u2581\u05db\u05d3\u05d0\u05d9": 867,
  "\u2581supposed": 868,
  "\u2581\u05de\u05d7\u05e8": 869,
  "\u2581S": 870,
  "\u2581\u05e9\u05dc\u05db\u05dd": 871,
  "\u2581\u05d0\u05de\u05d5\u05e8": 872,
  "\u2581\u05de\u05db\u05d9\u05e8": 873,
  "\u2581\u05e9\u05ea": 874,
  "\u2581\u05de\u05e9\u05e0\u05d4": 875,
  "\u2581Stop": 876,
  "\u2581\u05d1\u05db\u05dc\u05dc": 877,
  "\u2581\u05dc\u05d7\u05d6\u05d5\u05e8": 878,
  "\u2581minutes": 879,
  "\u2581\u05e2\u05e9\u05d9\u05ea": 880,
  "\u2581probably": 881,
  "\u2581\u05d7\u05db\u05d4": 882,
  "\u05d1\u05e1\u05d3\u05e8": 883,
  "\u2581\u05d1\u05ea": 884,
  "th": 885,
  "\u2581times": 886,
  "\u2581\u05d0\u05e9\u05e8": 887,
  "\u2581\u05d1\u05e2\u05d9\u05d4": 888,
  "\u2581open": 889,
  "\u2581taking": 890,
  "\u05d9\u05d5": 891,
  "\u258115": 892,
  "\u05d1\u05d9": 893,
  "\u2581change": 894,
  "\u2581\u05e0\u05dc\u05da": 895,
  "\u2581later": 896,
  "\u2581yes": 897,
  "\u2581turn": 898,
  "\u2581\u05d4\u05e8\u05d0\u05e9\u05d5\u05df": 899,
  "\u2581\u05d4\u05e2\u05d5\u05dc\u05dd": 900,
  "\u2581thank": 901,
  "man": 902,
  "\u2581\u05d2\u05d1\u05e8": 903,
  "\u2581huh": 904,
  "\u2581)": 905,
  "\u2581\u05d7\u05d9\u05d9\u05d1\u05ea": 906,
  "\u2581\u05dc\u05d0\u05df": 907,
  "\u2581\u05d4\u05d1\u05d9\u05ea": 908,
  "\u2581\u05de\u05d0\u05de\u05d9\u05df": 909,
  "\u2581\u05d1\u05d7\u05d5\u05e8": 910,
  "\u2581Hi": 911,
  "\u2581\u05dc\u05de\u05e2\u05e9\u05d4": 912,
  "\u05d9\u05d9": 913,
  "\u2581far": 914,
  "\u2581listen": 915,
  "\u2581\u05dc\u05d4\u05e8\u05d5\u05d2": 916,
  "\u2581Listen": 917,
  "\u2581\u05d7\u05d9\u05d9\u05d1\u05d9\u05dd": 918,
  "\u2581against": 919,
  "\u2581\u05e9\u05de\u05d7": 920,
  "\u2581death": 921,
  "\u2581word": 922,
  "\u2581making": 923,
  "\u2581\u05d9\u05d3\u05e2\u05ea\u05d9": 924,
  "\u2581different": 925,
  "\u2581\u05e7\u05d5\u05d3\u05dd": 926,
  "\u2581\u05e2\u05dc\u05d9": 927,
  "\u2581everyone": 928,
  "\u2581worry": 929,
  "\u2581makes": 930,
  "\u2581\u05d4\u05d3\u05d1\u05e8\u05d9\u05dd": 931,
  "\u2581\u05d6\u05d5\u05db\u05e8": 932,
  "\u2581\u05d4\u05d0\u05e0\u05e9\u05d9\u05dd": 933,
  "\u2581crazy": 934,
  "\u2581\u05de\u05de\u05da": 935,
  "\u2581set": 936,
  "\u2581late": 937,
  "\u25815": 938,
  "\u05d9\u05df": 939,
  "\u2581blood": 940,
  "\u2581\u05d7\u05e9\u05d5\u05d1": 941,
  "\u2581body": 942,
  "\u2581\u05e0\u05d5": 943,
  "\u2581hurt": 944,
  "\u05d9\u05d5\u05ea": 945,
  "\u2581At": 946,
  "\u2581soon": 947,
  "es": 948,
  "\u2581\u05d2\u05d1\u05e8\u05ea": 949,
  "\u2581\u05d4\u05d2\u05d9\u05e2": 950,
  "\u2581number": 951,
  "\u2581Mom": 952,
  "em": 953,
  "\u2581C": 954,
  "\u2581tomorrow": 955,
  "\u2581\u05e7\u05dc": 956,
  "\u2581\u05d4\u05d5\u05dc\u05db\u05ea": 957,
  "\u2581\u05d4\u05de\u05e7\u05d5\u05dd": 958,
  "\u2581D": 959,
  "\u2581\u05d1\u05d7\u05d9\u05d9\u05dd": 960,
  "\u05d0\u05d5": 961,
  "\u2581\u05ea\u05d5\u05db\u05dc": 962,
  "\u2581\u05de\u05d0\u05d6": 963,
  "\u05e0\u05d4": 964,
  "\u2581asked": 965,
  "\u2581\u05dc\u05d1\u05d3": 966,
  "\u2581minute": 967,
  "\u2581\u05d9\u05dc\u05d3\u05d9\u05dd": 968,
  "\u2581\u05d4\u05d9\u05d9\u05e0\u05d5": 969,
  "\u2581five": 970,
  "\u2581inside": 971,
  "\u2581\u05d4\u05d0": 972,
  "\u2581\u05d4\u05ea": 973,
  "\u2581\u05e2": 974,
  "\u2581\u05d0\u05dc\u05d0": 975,
  "\u2581OK": 976,
  "\u2581game": 977,
  "\u2581\u05de\u05e7\u05d5\u05d5\u05d4": 978,
  "\u2581water": 979,
  "\u2581truth": 980,
  "\u2581exactly": 981,
  "\u05db": 982,
  "\u2581\u05db\u05de\u05e2\u05d8": 983,
  "\u2581\u05de\u05e0\u05d9\u05d7": 984,
  "\u2581Give": 985,
  "\u2581hours": 986,
  "\u2581chance": 987,
  "\u2581\u05e0\u05e2\u05e9\u05d4": 988,
  "\u2581\u05d4\u05d3\u05e8\u05da": 989,
  "\u2581\u05dc\u05d1\u05d5\u05d0": 990,
  "\u2581least": 991,
  "\u2581\u05e7\u05d8\u05df": 992,
  "\u2581\u05d1\u05de\u05e9\u05da": 993,
  "\u2581\u05d4\u05e1\u05e4\u05e8": 994,
  "\u2581\u05d4\u05e9\u05e0\u05d9": 995,
  "\u2581close": 996,
  "\u2581hit": 997,
  "\u2581story": 998,
  "\u2581\u05db\u05e0\u05e8\u05d0\u05d4": 999,
  "\u05e0\u05d9\u05dd": 1000,
  "\u2581\u05dc\u05d7\u05e9\u05d5\u05d1": 1001,
  "\u2581\u05d1\u05d7\u05d6\u05e8\u05d4": 1002,
  "\u2581important": 1003,
  "\u2581children": 1004,
  "\u2581\u05d4\u05d7\u05d5\u05e6\u05d4": 1005,
  "\u2581ain": 1006,
  "\u2581fun": 1007,
  "\u2581looks": 1008,
  "\u2581\u05e9\u05e0": 1009,
  "\u2581\u05ea\u05e2\u05e9\u05d4": 1010,
  "\u2581side": 1011,
  "\u2581hands": 1012,
  "\u2581\u05d4\u05db\u05e1\u05e3": 1013,
  "\u2581\u05d9\u05d7\u05d3": 1014,
  "\u2581week": 1015,
  "\u05d4\u05d9\u05d9": 1016,
  "\u2581Nothing": 1017,
  "\u2581reason": 1018,
  "\u2581read": 1019,
  "\u2581\u05e4\u05d9": 1020,
  "\u2581\u05d4\u05e2\u05d1\u05d5\u05d3\u05d4": 1021,
  "\u2581\u05d1\u05d7\u05d9\u05d9\u05da": 1022,
  "\u2581His": 1023,
  "\u2581\u05d0\u05d7\u05e8\u05ea": 1024,
  "\u2581hold": 1025,
  "\u2581\u05d4\u05e8\u05d0\u05e9\u05d5\u05e0\u05d4": 1026,
  "\u2581*": 1027,
  "\u2581shot": 1028,
  "C": 1029,
  "\u2581With": 1030,
  "\u2581\u05de\u05d0\u05d5\u05d7\u05e8": 1031,
  "\u2581Excuse": 1032,
  "\u2581\u05dc\u05d2\u05de\u05e8\u05d9": 1033,
  "\u2581\u05dc\u05d1\u05d9\u05ea": 1034,
  "\u2581party": 1035,
  "\u2581\u05d4\u05db\u05d5\u05dc": 1036,
  "\u2581\u05d5\u05de": 1037,
  "\u2581check": 1038,
  "\u2581between": 1039,
  "\u2581eyes": 1040,
  "\u2581\u05e1\u05e4\u05e8": 1041,
  "\u2581\u05db\u05dc\u05d5\u05de\u05e8": 1042,
  "\u2581).": 1043,
  "\u2581\u05d0\u05de\u05e8\u05d4": 1044,
  "\u2581B": 1045,
  "\u2581\u05e2\u05dc\u05d9\u05e0\u05d5": 1046,
  "\u2581\u05de\u05d4\u05dd": 1047,
  "\u2581\u05dc\u05d4\u05d2\u05d9\u05e2": 1048,
  "\u2581high": 1049,
  "\u2581started": 1050,
  "\u2581rest": 1051,
  "\u2581\u05de\u05d3\u05d5\u05e2": 1052,
  "\u2581question": 1053,
  "\u2581\u05de\u05d2\u05d9\u05e2": 1054,
  "\u2581\u05e8\u05d1": 1055,
  "\u2581gets": 1056,
  "\u2581\u05dc\u05e2\u05d1\u05d5\u05d3": 1057,
  "\u2581husband": 1058,
  "\u2581\u05d0\u05dc\u05d5": 1059,
  "\u2581\u05d1\u05d0\u05d5\u05e4\u05df": 1060,
  "\u2581New": 1061,
  "\u2581office": 1062,
  "\u2581\u05d3\u05d5\u05dc\u05e8": 1063,
  "\u2581four": 1064,
  "\u2581daughter": 1065,
  "\u2581\u05e2\u05e6\u05de\u05da": 1066,
  "\u2581able": 1067,
  "\u2581\u05d7\u05d3\u05e9": 1068,
  "\u05d0\u05d6": 1069,
  "\u2581\u05e9\u05ea\u05d9": 1070,
  "\u258112": 1071,
  "\u05db\u05d9": 1072,
  "\u2581pay": 1073,
  "\u2581\u05e9\u05de\u05e2\u05ea\u05d9": 1074,
  "\u2581\u05d1\u05d8\u05d5\u05d7\u05d4": 1075,
  "\u2581\u05d4\u05d4": 1076,
  "\u2581needs": 1077,
  "\u05e6": 1078,
  "\u2581\u05dc\u05e9\u05de\u05d5\u05e2": 1079,
  "\u05ea\u05d5\u05d3\u05d4": 1080,
  "\u2581\u05e9\u05d1\u05d5": 1081,
  "on": 1082,
  "\u2581couple": 1083,
  "\u2581though": 1084,
  "\u2581anymore": 1085,
  "\u2581\u05de\u05e7\u05d1\u05dc": 1086,
  "\u05dc\u05d9": 1087,
  "\u2581\u05d1\u05e8\u05d5\u05e8": 1088,
  "\u2581fight": 1089,
  "\u258130": 1090,
  "\u2581watch": 1091,
  "\u2581telling": 1092,
  "\u2581comes": 1093,
  "\u2581]": 1094,
  "\u2581eat": 1095,
  "\u258118": 1096,
  "\u2581beautiful": 1097,
  "\u2581\u05dc\u05e4\u05d7\u05d5\u05ea": 1098,
  "\u2581On": 1099,
  "\u2581trust": 1100,
  "\u2581\u05db\u05e4\u05d9": 1101,
  "\u2581O": 1102,
  "\u25814": 1103,
  "\u2581ass": 1104,
  "\u2581\u05e9\u05d4\u05d9\u05d4": 1105,
  "\u2581young": 1106,
  "\u2581town": 1107,
  "\u2581\u05dc\u05d9\u05dc\u05d4": 1108,
  "\u05d8\u05d5\u05d1": 1109,
  "\u2581mine": 1110,
  "\u2581\u05d0\u05dc\u05d9\u05d9": 1111,
  "\u2581\u05d5\u05de\u05d4": 1112,
  "\u2581\u05db\u05e2\u05ea": 1113,
  "\u2581\u05d1\u05e8\u05d2\u05e2": 1114,
  "\u2581tried": 1115,
  "\u2581\u05e7\u05e9\u05e8": 1116,
  "M": 1117,
  "\u2581\u05ea\u05e8\u05d0\u05d9": 1118,
  "\u2581\u05d5\u05d0\u05dd": 1119,
  "\u2581\u05d0\u05dc\u05d9\u05da": 1120,
  "\u2581\u05e9\u05dc\u05d5\u05e9": 1121,
  "\u2581died": 1122,
  "\u2581\u05d0\u05d4\u05d9\u05d4": 1123,
  "\u2581\u05dc\u05de\u05d8\u05d4": 1124,
  "\u2581Will": 1125,
  "\u2581\u05d0\u05d9\u05e9\u05d4": 1126,
  "\u2581Sure": 1127,
  "\u2581news": 1128,
  "\u2581\u05de\u05d5\u05d6\u05e8": 1129,
  "\u2581\u05d4\u05e2\u05e8\u05d1": 1130,
  "\u2581T": 1131,
  "E": 1132,
  "\u2581\u05d6": 1133,
  "\u2581half": 1134,
  "\u2581easy": 1135,
  "\u2581behind": 1136,
  "\u2581power": 1137,
  "\u2581These": 1138,
  "\u2581\u05dc\u05de\u05e2\u05dc\u05d4": 1139,
  "\u2581\u05e9\u05e2\u05d5\u05ea": 1140,
  "\u2581line": 1141,
  "\u2581goes": 1142,
  "\u2581\u05e9\u05d0": 1143,
  "\u2581\u05e2\u05e8\u05d1": 1144,
  "\u2581met": 1145,
  "\u2581months": 1146,
  "\u2581fire": 1147,
  "\u2581\u05dc\u05d4\u05d1\u05d9\u05d0": 1148,
  "\u2581police": 1149,
  "c": 1150,
  "\u2581\u05d4\u05e2\u05d9\u05e8": 1151,
  "u": 1152,
  "\u2581\u05de\u05e7\u05e8\u05d4": 1153,
  "\u2581\u05de\u05d1\u05d9\u05e0\u05d4": 1154,
  "\u2581break": 1155,
  "\u2581sleep": 1156,
  "\u2581walk": 1157,
  "\u2581\u05d1\u05d4\u05d7\u05dc\u05d8": 1158,
  "\u2581\u05de\u05d6\u05dc": 1159,
  "\u2581\u05de\u05d5\u05e9\u05d2": 1160,
  "\u2581\u2013": 1161,
  "\u2581safe": 1162,
  "\u2581gun": 1163,
  "\u2581\u05e1\u05d5\u05d2": 1164,
  "\u2581\u05d4\u05d9": 1165,
  "\u2581moment": 1166,
  "\u2581plan": 1167,
  "\u2581afraid": 1168,
  "\u2581somebody": 1169,
  "\u2581\u05d5\u05d5\u05d0\u05d5": 1170,
  "\u2581Um": 1171,
  "\u05e3": 1172,
  "\u2581full": 1173,
  "\u2581\u05dc\u05d4\u05d9\u05e9\u05d0\u05e8": 1174,
  "to": 1175,
  "\u2581\u05d1\u05ea\u05d5\u05da": 1176,
  "\u2581hey": 1177,
  "\u2581fact": 1178,
  "\u2581hate": 1179,
  "\u2581\u05d1\u05d7\u05d5\u05e5": 1180,
  "\u2581\u05d1\u05e2\u05d5\u05dc\u05dd": 1181,
  "\u2581brought": 1182,
  "\u2581\u05d1\u05d9\u05d5\u05dd": 1183,
  "\u2581\u05d4\u05d0\u05d3\u05dd": 1184,
  "\u2581\u05d1\u05e9\u05d1\u05d9\u05dc\u05d9": 1185,
  "\u2581\u05d7\u05d9": 1186,
  "\u2581wish": 1187,
  "\u2581shall": 1188,
  "\u2581team": 1189,
  "\u2581free": 1190,
  "\u2581P": 1191,
  "\u2581\u05d0\u05d7\u05e8\u05d9\u05dd": 1192,
  "\u2581\u05d9\u05de\u05d9\u05dd": 1193,
  "or": 1194,
  "am": 1195,
  "\u05d4\u05dd": 1196,
  "\u2581\u05d0\u05ea\u05de\u05d5\u05dc": 1197,
  "\u05e8\u05d9": 1198,
  "\u05e1\u05d9": 1199,
  "it": 1200,
  "\u2581John": 1201,
  "\u2581book": 1202,
  "\u2581\u05db\u05d5\u05dc\u05e0\u05d5": 1203,
  "\u2581E": 1204,
  "\u2581\u05d4\u05d0\u05d7\u05e8\u05d5\u05df": 1205,
  "\u2581drink": 1206,
  "\u2581\u05d1\u05d9\u05d7\u05d3": 1207,
  "\u05e4\u05d9": 1208,
  "\u2581cut": 1209,
  "\u2581\u05d7\u05d1\u05e8\u05d9\u05dd": 1210,
  "\u05d6": 1211,
  "\u2581\u05d5\u05ea": 1212,
  "\u2581\u05d0\u05ea\u05df": 1213,
  "\u2581um": 1214,
  "\u05d0\u05d9": 1215,
  "\u05e2\u05dc": 1216,
  "cause": 1217,
  "\u2581child": 1218,
  "\u2581married": 1219,
  "\u2581whatever": 1220,
  "\u2581\u05de\u05e1": 1221,
  "\u2581parents": 1222,
  "\u05db\u05dd": 1223,
  "\u2581\u05dc\u05db\u05df": 1224,
  "\u2581Our": 1225,
  "\u2581sister": 1226,
  "\u2581\u05d1\u05dc\u05ea\u05d9": 1227,
  "\u2581city": 1228,
  "\u2581\u05d1\u05dc\u05d9\u05dc\u05d4": 1229,
  "\u2581\u05d0\u05dc\u05d9\u05d5": 1230,
  "\u2581waiting": 1231,
  "\u2581\u05d5\u05d4\u05d9\u05d0": 1232,
  "\u2581\u05de\u05de\u05e0\u05d5": 1233,
  "\u2581\u05de\u05df": 1234,
  "\u2581speak": 1235,
  "\u2581\u05dc\u05e9\u05de\u05d5\u05e8": 1236,
  "\u05d5\u05e0\u05d9": 1237,
  "\u2581alive": 1238,
  "\u2581\u05dc\u05e9\u05d0\u05d5\u05dc": 1239,
  "\u2581\u05d4\u05e9\u05dd": 1240,
  "\u2581\u05d4\u05d0\u05d9\u05e9": 1241,
  "\u2581\u05d0\u05d5\u05d9": 1242,
  "\u2581Mrs": 1243,
  "\u2581\u05d1\u05e2\u05d5\u05d3": 1244,
  "\u2581front": 1245,
  "\u2581\u05d8": 1246,
  "\u2581Great": 1247,
  "\u2581food": 1248,
  "\u2581save": 1249,
  "\u2581\u05d4\u05d9\u05dc\u05d3": 1250,
  "\u2581Which": 1251,
  "\u2581\u05d4\u05dc\u05d5": 1252,
  "\u2581Me": 1253,
  "\u2581\u05de\u05db\u05dc": 1254,
  "\u2581\u05d4\u05d9\u05db\u05df": 1255,
  "P": 1256,
  "\u2581\u05dc\u05de\u05e2\u05df": 1257,
  "\u2581clear": 1258,
  "\u2581\u05d7": 1259,
  "\u2581\u05dc\u05d4\u05d1\u05d9\u05df": 1260,
  "\u2581cool": 1261,
  "\u2581sit": 1262,
  "\u2581girls": 1263,
  "\u2581almost": 1264,
  "\u2581answer": 1265,
  "\u2581Ah": 1266,
  "\u2581\u05d0\u05e2\u05e9\u05d4": 1267,
  "\u2581\u05d0\u05dc\u05d9": 1268,
  "\u2581\u05e8\u05d0\u05d9\u05ea": 1269,
  "\u2581\u05d4\u05d0\u05dc\u05d5": 1270,
  "\u2581\u05d1\u05e7\u05e9\u05e8": 1271,
  "\u2581everybody": 1272,
  "\u2581Be": 1273,
  "\u05dc\u05de\u05d4": 1274,
  "\u2581\u05d0\u05d9\u05ea\u05d4": 1275,
  "\u2581either": 1276,
  "en": 1277,
  "the": 1278,
  "\u2581\u05e9\u05de": 1279,
  "\u2581women": 1280,
  "\u2581\u05d8\u05d5\u05d1\u05d9\u05dd": 1281,
  "\u2581un": 1282,
  "\u2581\u05e2\u05dc\u05d9\u05d4": 1283,
  "\u2581\u05e7": 1284,
  "\u2581\u05d9\u05d4\u05d9\u05d5": 1285,
  "\u2581\u05e2\u05e6\u05de\u05d9": 1286,
  "\u2581\u05d1\u05d7\u05d3\u05e8": 1287,
  "\u2581G": 1288,
  "\u05d0\u05dd": 1289,
  "\u2581\u05db\u05e8\u05d2\u05e2": 1290,
  "\u2581\u05e2\u05d5\u05de\u05d3": 1291,
  "\u2581human": 1292,
  "\u2581outside": 1293,
  "\u2581war": 1294,
  "\u2581stand": 1295,
  "\u05de\u05df": 1296,
  "\u2581lives": 1297,
  "\u2581Bible": 1298,
  "\u2581\u05e8\u05d1\u05d4": 1299,
  "\u2581\u05d7\u05d6\u05e8\u05d4": 1300,
  "\u2581\u05dc\u05e4\u05d9": 1301,
  "\u2581\u05d4\u05d9\u05d7\u05d9\u05d3": 1302,
  "\u2581\u05d1\u05d5\u05e7\u05e8": 1303,
  "\u2581Would": 1304,
  "\u2581sent": 1305,
  "\u2581stupid": 1306,
  "\u2581Some": 1307,
  "\u2581\u05ea\u05d7\u05ea": 1308,
  "\u2581\u05d4\u05d1\u05e2\u05d9\u05d4": 1309,
  "\u2581\u05ea\u05e7\u05e9\u05d9\u05d1": 1310,
  "\u2581\u05e8\u05d0\u05e9": 1311,
  "\u2581himself": 1312,
  "\u2581\u05d4\u05d0\u05d7\u05e8\u05d5\u05e0\u05d4": 1313,
  "\u2581\u05d5\u05e2\u05db\u05e9\u05d9\u05d5": 1314,
  "\u2581\u05dc\u05e4\u05e2\u05de\u05d9\u05dd": 1315,
  "\u2581\u05d4\u05d7\u05d1\u05e8": 1316,
  "\u2581pick": 1317,
  "\u2581\u05d9\u05e7\u05e8\u05d4": 1318,
  "\u2581trouble": 1319,
  "\u2581\u05d2\u05d3\u05d5\u05dc\u05d4": 1320,
  "\u2581\u05d0\u05d9\u05d6\u05d5": 1321,
  "\u2581bed": 1322,
  "\u2581aren": 1323,
  "\u2581\u05d4\u05e4\u05e2\u05dd": 1324,
  "\u2581living": 1325,
  "\u2581Man": 1326,
  "\u25816": 1327,
  "\u2581six": 1328,
  "\u2581\u05d7\u05e8\u05d0": 1329,
  "\u2581running": 1330,
  "\u2581\u05de\u05e9\u05d7\u05e7": 1331,
  "\u2581\u05d5\u05d2\u05dd": 1332,
  "\u05d4\u05d9\u05d0": 1333,
  "\u2581miss": 1334,
  "\u2581Jack": 1335,
  "\u2581\u05de\u05d7\u05d5\u05e5": 1336,
  "\u2581order": 1337,
  "\u2581\u05d4\u05e2\u05e0\u05d9\u05d9\u05df": 1338,
  "\u2581\u05d4\u05d9\u05dc\u05d3\u05d9\u05dd": 1339,
  "\u2581\u05dc\u05de\u05d5\u05ea": 1340,
  "\u2581\u05de\u05d9\u05d3": 1341,
  "\u2581\u05e7\u05d8\u05e0\u05d4": 1342,
  "\u2581After": 1343,
  "\u2581\u05d4\u05e1\u05d9\u05d1\u05d4": 1344,
  "and": 1345,
  "\u2581\u05dc\u05d4\u05e9\u05d9\u05d2": 1346,
  "\u2581\u05dc\u05d4\u05e9\u05ea\u05de\u05e9": 1347,
  "\u2581\u05e8\u05e2\u05d9\u05d5\u05df": 1348,
  "\u05e7\u05d9": 1349,
  "ers": 1350,
  "\u2581hot": 1351,
  "\u2581light": 1352,
  "\u2581bitch": 1353,
  "\u2581\u05dc\u05db\u05da": 1354,
  "\u2581Two": 1355,
  "\u2581\u05e9\u05dc\u05d5\u05e9\u05d4": 1356,
  "\u2581\u05e9\u05d9\u05d4\u05d9\u05d4": 1357,
  "\u2581\u05e7\u05d7": 1358,
  "B": 1359,
  "\u2581\u05d5\u05d9\u05e9": 1360,
  "\u2581become": 1361,
  "\u2581\u05db\u05d9\u05e6\u05d3": 1362,
  "\u2581sex": 1363,
  "\u2581\u05d7\u05d9\u05d9": 1364,
  "\u2581Wow": 1365,
  "\u2581feeling": 1366,
  "\u2581\u05e6\u05d5\u05d3\u05e7": 1367,
  "You": 1368,
  "\u2581buy": 1369,
  "\u2581past": 1370,
  "\u2581Fuck": 1371,
  "\u2581Got": 1372,
  "\u2581\u05dc\u05d4\u05d9\u05db\u05e0\u05e1": 1373,
  "\u2581\u05d1\u05e4\u05e2\u05dd": 1374,
  "\u2581\u05e9\u05d0\u05ea\u05dd": 1375,
  "\u2581\u05e0\u05d5\u05e8\u05d0": 1376,
  "\u2581\u05d0\u05ea\u05db\u05dd": 1377,
  "\u2581promise": 1378,
  "\u2581dinner": 1379,
  "\u2581forget": 1380,
  "\u2581\u05e7\u05e8\u05d5\u05d1": 1381,
  "\u2581taken": 1382,
  "\u2581Nice": 1383,
  "\u2581doctor": 1384,
  "\u2581re": 1385,
  "an": 1386,
  "\u2581\u05dc\u05e2\u05d6\u05d5\u05d1": 1387,
  "\u2581control": 1388,
  "\u2581\u05dc\u05e2\u05e6\u05d5\u05e8": 1389,
  "\u2581\u05e0\u05d2\u05d3": 1390,
  "\u2581\u05d9\u05d5\u05e4\u05d9": 1391,
  "\u2581\u05d4\u05d1\u05df": 1392,
  "\u2581quite": 1393,
  "\u2581ahead": 1394,
  "\u2581\u05d5\u05d4\u05dd": 1395,
  "\u2581Hold": 1396,
  "\u2581\u05d0\u05d5\u05de\u05e8\u05d9\u05dd": 1397,
  "\u2581\u05dc\u05d0\u05db\u05d5\u05dc": 1398,
  "\u05d0\u05df": 1399,
  "\u2581\u05d9\u05e9\u05d5\u05e2": 1400,
  "\u2581lose": 1401,
  "\u2581funny": 1402,
  "\u2581\u05d1\u05e0\u05d0\u05d3\u05dd": 1403,
  "\u2581boys": 1404,
  "\u2581\u05d7\u05d6\u05e7": 1405,
  "\u2581known": 1406,
  "\u2581sense": 1407,
  "\u2581\u05d4\u05e8\u05d2\u05e2": 1408,
  "\u2581Sir": 1409,
  "\u2581\u05d0\u05de\u05d9\u05ea\u05d9": 1410,
  "\u05dc\u05d5": 1411,
  "\u05d0\u05d1\u05dc": 1412,
  "\u2581\u05d4\u05d3\u05dc\u05ea": 1413,
  "\u2581\u05dc\u05d5\u05e7\u05d7": 1414,
  "\u05d9\u05e0\u05d5": 1415,
  "\u2581damn": 1416,
  "\u2581country": 1417,
  "\u2581\u05d5\u05e0": 1418,
  "R": 1419,
  "\u2581hour": 1420,
  "\u2581\u05dc\u05d9\u05d3": 1421,
  "\u2581\u05ea\u05e4\u05e1\u05d9\u05e7": 1422,
  "\u2581serious": 1423,
  "\u2581\u05d1\u05d0\u05d5\u05ea\u05d5": 1424,
  "\u2581\u05d4\u05d9\u05d7\u05d9\u05d3\u05d4": 1425,
  "\u2581\u05d4\u05de\u05e9\u05e4\u05d7\u05d4": 1426,
  "\u2581\u05dc\u05e7\u05e8\u05d5\u05d0": 1427,
  "\u05d0\u05e0\u05d7\u05e0\u05d5": 1428,
  "\u2581\u05e4\u05d7\u05d5\u05ea": 1429,
  "\u2581possible": 1430,
  "us": 1431,
  "\u2581words": 1432,
  "\u2581M": 1433,
  "\u2581sick": 1434,
  "\u2581\u05d9\u05db\u05d5\u05dc\u05ea\u05d9": 1435,
  "\u2581\u05d1\u05e9\u05dd": 1436,
  "\u2581\u05dc\u05d7\u05d9\u05d5\u05ea": 1437,
  "\u05d5\u05e8": 1438,
  "\u2581\u05e0\u05d9\u05ea\u05df": 1439,
  "up": 1440,
  "\u2581\u05e9\u05db\u05dc": 1441,
  "\u05db\u05dc": 1442,
  "\u2581\u05d1\u05e4\u05e0\u05d9\u05dd": 1443,
  "\u05d9\u05d9\u05dd": 1444,
  "p": 1445,
  "\u2581\u05e4\u05e0\u05d9\u05dd": 1446,
  "\u2581figure": 1447,
  "\u2581asking": 1448,
  "\u2581cannot": 1449,
  "O": 1450,
  "\u2581\u05de\u05d0\u05e9\u05e8": 1451,
  "\u05d5\u05e8\u05d2": 1452,
  "\u2581\u05e9\u05d0\u05d9\u05df": 1453,
  "\u25818": 1454,
  "\u2581F": 1455,
  "\u2581dog": 1456,
  "\u05d5\u05e1": 1457,
  "\u2581\u05de\u05d5": 1458,
  "\u05d9\u05d9\u05df": 1459,
  "\u2581\u05d5\u05db\u05dc": 1460,
  "\u2581\u05d7\u05d5\u05e9\u05d1\u05d9\u05dd": 1461,
  "\u2581\u05de\u05e2\u05dc": 1462,
  "\u2581\u05d4\u05e8\u05d0\u05e9": 1463,
  "\u2581along": 1464,
  "\u05d0\u05d9\u05df": 1465,
  "\u2581happens": 1466,
  "\u2581Put": 1467,
  "\u2581hair": 1468,
  "\u05d0\u05d9\u05d9": 1469,
  "\u2581\u05d4\u05d7\u05d1\u05e8\u05d4": 1470,
  "\u2581YOU": 1471,
  "g": 1472,
  "\u2581Keep": 1473,
  "\u2581perfect": 1474,
  "\u2581\u05e4\u05e2\u05de\u05d9\u05dd": 1475,
  "\u2581\u05de\u05de\u05d4": 1476,
  "\u25817": 1477,
  "\u05de\u05ea": 1478,
  "\u2581system": 1479,
  "\u2581K": 1480,
  "\u2581\u05dc\u05e2\u05d1\u05d5\u05e8": 1481,
  "\u2581\u05d0\u05d1\u05d9": 1482,
  "\u2581\u05d7\u05de\u05e9": 1483,
  "\u2581Even": 1484,
  "\u2581seems": 1485,
  "\u2581\u05d4\u05d8\u05d5\u05d1": 1486,
  "\u2581\u05e8\u05d1\u05d9\u05dd": 1487,
  "\u2581send": 1488,
  "\u2581\u05db\u05d4": 1489,
  "\u2581Does": 1490,
  "\u2581\u05ea\u05e8\u05d0\u05d5": 1491,
  "\u05d9\u05da": 1492,
  "\u05d5\u05e0\u05d9\u05dd": 1493,
  "\u2581\u05d7\u05d5\u05e5": 1494,
  "\u2581\u05e7\u05d5\u05e8\u05d0\u05d9\u05dd": 1495,
  "b": 1496,
  "\u2581\u05de\u05ea\u05d4": 1497,
  "\u2581meeting": 1498,
  "L": 1499,
  "\u2581\u05de\u05ea\u05db\u05d5\u05d5\u05e0\u05ea": 1500,
  "\u2581An": 1501,
  "\u2581\u05d4\u05d2\u05d3\u05d5\u05dc": 1502,
  "\u2581sound": 1503,
  "\u2581Miss": 1504,
  "\u2581\u05d7\u05e6\u05d9": 1505,
  "\u2581anyway": 1506,
  "\u2581\u05d9\u05d5\u05e6\u05d0": 1507,
  "\u2581s": 1508,
  "\u2581weeks": 1509,
  "\u2581questions": 1510,
  "\u2581\u05de\u05e8\u05d2\u05d9\u05e9\u05d4": 1511,
  "\u2581\u05d2\u05e8\u05d5\u05e2": 1512,
  "\u05e8\u05e7": 1513,
  "\u2581\u05e8\u05d0\u05d4": 1514,
  "\u2581Mm": 1515,
  "\u2581\u05e0\u05e8\u05d0\u05d9\u05ea": 1516,
  "\u2581others": 1517,
  "\u2581million": 1518,
  "ar": 1519,
  "\u05e0\u05d9\u05ea": 1520,
  "\u2581murder": 1521,
  "f": 1522,
  "\u2581\u05dc\u05e0\u05e1\u05d5\u05ea": 1523,
  "\u2581\u05d7\u05d5\u05d3\u05e9\u05d9\u05dd": 1524,
  "\u2581\u05e1\u05ea\u05dd": 1525,
  "\u2581\u05dc\u05d2\u05e8\u05d5\u05dd": 1526,
  "\u2581\u05de\u05d3\u05d4\u05d9\u05dd": 1527,
  "\u2581\u05d0\u05d3\u05d9\u05e8\u05d9\u05dd": 1528,
  "\u2581\u05dc\u05d4\u05ea\u05d7\u05d9\u05dc": 1529,
  "The": 1530,
  "\u2581company": 1531,
  "\u2581\u05ea\u05e0\u05d9": 1532,
  "\u2581leaving": 1533,
  "\u2581L": 1534,
  "\u05de\u05d9\u05dd": 1535,
  "you": 1536,
  "\u2581\u05d0\u05d4\u05d1\u05d4": 1537,
  "\u2581\u05de\u05d7\u05d3\u05e9": 1538,
  "\u2581drive": 1539,
  "\u2581\u05de\u05d3\u05d1\u05e8\u05d9\u05dd": 1540,
  "\u2581seem": 1541,
  "le": 1542,
  "\u2581\u05dc\u05d4\u05de\u05e9\u05d9\u05da": 1543,
  "\u2581\u05e0\u05d2\u05de\u05e8": 1544,
  "\u2581special": 1545,
  "\u05e4\u05d4": 1546,
  "\u2581needed": 1547,
  "\u2581\u05d7\u05d1\u05e8\u05d4": 1548,
  "\u2581\u05dc\u05e9\u05d7\u05e7": 1549,
  "\u2581\u05d9\u05dc\u05d3\u05d4": 1550,
  "\u2581thanks": 1551,
  "ie": 1552,
  "\u2581\u05d5\u05d0\u05e0\u05d7\u05e0\u05d5": 1553,
  "\u2581Everything": 1554,
  "\u2581learn": 1555,
  "\u2581\u05d0\u05e8\u05d5\u05d7\u05ea": 1556,
  "\u2581date": 1557,
  "\u2581\u05d9\u05d5": 1558,
  "\u2581\u05d3\u05dd": 1559,
  "\u2581\u05e1": 1560,
  "\u2581small": 1561,
  "\u2581\u05dc\u05e0\u05e6\u05d7": 1562,
  "\u2581\u05d5\u05d9": 1563,
  "\u2581\u05d1\u05ea\u05d5\u05e8": 1564,
  "\u2581\u05dc\u05e9\u05d9\u05dd": 1565,
  "\u2581\u05de\u05e6\u05d7\u05d9\u05e7": 1566,
  "\u2581By": 1567,
  "?\"": 1568,
  "\u258119": 1569,
  "\u05de\u05e8": 1570,
  "\u05d3\u05d9": 1571,
  "\u2581playing": 1572,
  "k": 1573,
  "ic": 1574,
  "\u2581honey": 1575,
  "\u2581\u05e9\u05d4\u05d9\u05d9\u05ea\u05d9": 1576,
  "\u2581anybody": 1577,
  "\u2581\u05de\u05e6\u05d0\u05ea\u05d9": 1578,
  "\u2581\u05e9\u05d5\u05d5\u05d4": 1579,
  "\u2581worked": 1580,
  "\u2581future": 1581,
  "\u2581black": 1582,
  "\u2581\u05e1\u05d9\u05db\u05d5\u05d9": 1583,
  "able": 1584,
  "\u2581Could": 1585,
  "\u2581sort": 1586,
  "\u2581\u05e8\u05d5\u05d7": 1587,
  "\u2581\u05de\u05e4\u05e0\u05d9": 1588,
  "\u2581Fine": 1589,
  "\u2581\u05e2\u05d1\u05e8": 1590,
  "\u2581\u05d4\u05d1\u05d0\u05d4": 1591,
  "\u2581win": 1592,
  "\u2581shouldn": 1593,
  "\u2581\u05e0\u05e9\u05d9\u05dd": 1594,
  "\u2581touch": 1595,
  "\u2581Her": 1596,
  "\u2581top": 1597,
  "\u05e9\u05dc": 1598,
  "\u2581\u05de\u05dc\u05d0": 1599,
  "\u2581choice": 1600,
  "\u2581\u05d4\u05d1\u05d5\u05e7\u05e8": 1601,
  "\u2581\u05dc\u05e7\u05d7": 1602,
  "\u2581\u05dc\u05e4\u05d2\u05d5\u05e9": 1603,
  "\u2581\u05de\u05e2\u05d8": 1604,
  "\u258116": 1605,
  "x": 1606,
  "\u2581\u05d0\u05d5\u05ea\u05df": 1607,
  "\u2581\u05d1\u05e8": 1608,
  "\u2581\u05de\u05ea\u05d7\u05ea": 1609,
  "\u2581Was": 1610,
  "\u2581fast": 1611,
  "\u2581\u05db\u05d5\u05d7": 1612,
  "is": 1613,
  "\u2581\u05e0\u05d5\u05ea\u05df": 1614,
  "\u2581sign": 1615,
  "\u2581\u05d1\u05d9\u05d9": 1616,
  "Cause": 1617,
  "\u2581less": 1618,
  "\u2581\u05d0\u05d9\u05e0\u05d5": 1619,
  "\u2581From": 1620,
  "\u2581\u05dc\u05d2": 1621,
  "\u2581\u05d0\u05d9\u05de\u05d0": 1622,
  "\u258117": 1623,
  "\u2581Something": 1624,
  "\u05d0\u05d4": 1625,
  "\u2581\u05e1\u05d9\u05d1\u05d4": 1626,
  "\u2581lady": 1627,
  "\u2581\u05d1\u05e6\u05d5\u05e8\u05d4": 1628,
  "\u2581works": 1629,
  "\u2581\u05e7\u05d9\u05d1\u05dc\u05ea\u05d9": 1630,
  "\u2581weird": 1631,
  "\u2581hospital": 1632,
  "\u2581lie": 1633,
  "z": 1634,
  "\u2581\u05e2\u05dc\u05d9\u05d9\u05da": 1635,
  "G": 1636,
  "\u05d8\u05d9": 1637,
  ",\"": 1638,
  "\u2581\u05d1\u05d4\u05dd": 1639,
  "\u2581felt": 1640,
  "\u258114": 1641,
  "\u2581\u05e7\u05e8": 1642,
  "\u2581\u05db\u05dc\u05dc": 1643,
  "\u2581\u05dc\u05d9\u05e9\u05d5\u05df": 1644,
  "\u2581\u05dc\u05d1\u05d3\u05d5\u05e7": 1645,
  "\u2581W": 1646,
  "\u258111": 1647,
  "\u2581\u05dc\u05ea\u05d5\u05da": 1648,
  "\u2581\u05d4\u05d0\u05e8\u05e5": 1649,
  "\u2581\u05de\u05d5\u05db\u05e0\u05d4": 1650,
  "\u2581\u05de\u05e6\u05d1": 1651,
  "\u2581\u05e2\u05e6\u05de\u05d5": 1652,
  "\u2581clean": 1653,
  "\u2581\u05de\u05e4\u05d4": 1654,
  "\u2581calling": 1655,
  "\u2581Bye": 1656,
  "\u2581\u05e9\u05d5\u05e0\u05d4": 1657,
  "\u2581\u05dc\u05de\u05d9": 1658,
  "\u2581shut": 1659,
  "\u2581\u05e9\u05d0\u05dc\u05d4": 1660,
  "\u2581Christ": 1661,
  "\u2581scared": 1662,
  "\u2581\u05e1\u05d9\u05e4\u05d5\u05e8": 1663,
  "\u2581Paul": 1664,
  "\u2581\u05de\u05ea\u05d7\u05d9\u05dc": 1665,
  "What": 1666,
  "\u2581\u05dc\u05d4\u05ea": 1667,
  "\u2581\u05d1\u05e0\u05d5\u05d2\u05e2": 1668,
  "\u2581\u05e9\u05e2\u05d4": 1669,
  "\u2581\u05e0\u05d4\u05d9\u05d4": 1670,
  "\u2581\u05e9\u05de\u05d9\u05e9\u05d4\u05d5": 1671,
  "\u2581\u05de\u05d0\u05d3": 1672,
  "\u05d9\u05e0\u05d4": 1673,
  "\u258150": 1674,
  "\u2581\u05d4\u05d1\u05e0\u05ea\u05d9": 1675,
  "/": 1676,
  "\u2581information": 1677,
  "\u2581given": 1678,
  "\u2581Lord": 1679,
  "\u2581music": 1680,
  "\u2581glad": 1681,
  "\u2581\u05db\u05e9\u05d0\u05e0\u05d9": 1682,
  "\u2581THE": 1683,
  "\u2581air": 1684,
  "\u2581\u05d1\u05e7\u05e8\u05d5\u05d1": 1685,
  "\u2581\u05d1\u05e2\u05d1\u05e8": 1686,
  "\u05d6\u05d5": 1687,
  "\u2581\u05db\u05e9\u05d4": 1688,
  "\u2581Very": 1689,
  "\u2581message": 1690,
  "\u05e2": 1691,
  "\u2581\u05de\u05e9\u05e4\u05d7\u05d4": 1692,
  "\u2581Help": 1693,
  "\u2581luck": 1694,
  "\u2581\u05d1\u05e2\u05dc\u05d9": 1695,
  "\u2581\u05d1\u05d1\u05d5\u05e7\u05e8": 1696,
  "\u2581\u05db\u05d0\u05dc\u05d4": 1697,
  "\u25819": 1698,
  "\u2581happening": 1699,
  "\u2581\u05d6\u05e7\u05d5\u05e7": 1700,
  "\u2581\u05dc\u05d7\u05db\u05d5\u05ea": 1701,
  "\u2581\u05e9\u05d0\u05dd": 1702,
  "\u2581Sam": 1703,
  "\u2581\u05d1\u05e2\u05e8\u05da": 1704,
  "\u2581\u05db\u05d3\u05d5\u05e8": 1705,
  "\u2581kidding": 1706,
  "F": 1707,
  "\u2581\u05d6\u05d5\u05e0\u05d4": 1708,
  "\u2581moving": 1709,
  "\u2581longer": 1710,
  "\u2581\u05dc\u05de\u05e8\u05d5\u05ea": 1711,
  "\u2581\u05d7\u05d3\u05e9\u05d5\u05ea": 1712,
  "\u2581white": 1713,
  "\u2581\u05e2\u05d6\u05e8\u05d4": 1714,
  "\u2581David": 1715,
  "\u2581\u05e9\u05de\u05d5": 1716,
  "\u2581giving": 1717,
  "\u2581\u05d4\u05d7\u05d3\u05e9": 1718,
  "\u2581\u05d7\u05e1\u05e8": 1719,
  "\u2581Peter": 1720,
  "\u2581\u05e2\u05dc\u05d9\u05d4\u05dd": 1721,
  "no": 1722,
  "\u2581Any": 1723,
  "\u2581\u05de\u05d9\u05dd": 1724,
  "\u2581Shut": 1725,
  "\u2581\u05db\u05db\u05dc": 1726,
