{"`": 0, "\u0306": 1, "^": 2, "\u030c": 3, "~": 4, "\u0307": 5, "\u00f7": 6, "\u00d7": 7, "<": 8, "=": 9, "==": 10, "===": 11, ">": 12, "|": 13, "\u00b0": 14, "_": 15, "\u00ad": 16, "-": 17, "-_": 18, ",": 19, ",...": 20, ";": 21, ":": 22, "://": 23, ":%": 24, "!": 25, "\u00a1": 26, "?": 27, "/": 28, ".": 29, "...": 30, "....": 31, ".)": 32, "\u00b7": 33, "'": 34, "\u2018": 35, "\u2019": 36, "\"": 37, "\",": 38, "\",\"": 39, "\".": 40, "\")": 41, "\u201c": 42, "\u201d": 43, "\u201d.": 44, "\u00ab": 45, "\u00bb": 46, "(": 47, "(_": 48, ")": 49, "),": 50, ");": 51, ").": 52, "[": 53, "]": 54, "];": 55, "{": 56, "\u00a9": 57, "\u00ae": 58, "@": 59, "$": 60, "\u00a3": 61, "\u20a6": 62, "\u20ab": 63, "\u20ac": 64, "*": 65, "\\": 66, "\\@": 67, "&": 68, "#": 69, "%": 70, "+": 71, "\u00b1": 72, "\u2190": 73, "\u2192": 74, "\u2191": 75, "\u2193": 76, "\u064e": 77, "\u064f": 78, "\u0650": 79, "\u0651": 80, "\u0652": 81, "\u05b0": 82, "\u05b4": 83, "\u05b7": 84, "\u05b8": 85, "\u05bc": 86, "\u05c1": 87, "\u02b9": 88, "\u2581": 89, "\u2581<": 90, "\u2581=": 91, "\u2581==": 92, "\u2581>": 93, "\u2581|": 94, "\u2581_": 95, "\u2581-": 96, "\u2581;": 97, "\u2581/": 98, "\u2581/\u02c8": 99, "\u2581.": 100, "\u2581'": 101, "\u2581\u2018": 102, "\u2581\u2019": 103, "\u2581\u2019?": 104, "\u2581\"": 105, "\u2581\u201c": 106, "\u2581\u201c[": 107, "\u2581\u201c%": 108, "\u2581\u201d": 109, "\u2581\u201d?": 110, "\u2581(": 111, "\u2581(_": 112, "\u2581(%": 113, "\u2581(\u2014)": 114, "\u2581[": 115, "\u2581$": 116, "\u2581*": 117, "\u2581&": 118, "\u2581%": 119, "\ud800\udfb9": 120, "\u2581\u02c8": 121, "\u2581\u2014": 122, "\u0300\u0300\u0300\u0300\u0300\u0300\u0300": 123, "\u09bc": 124, "\u0a71": 125, "0": 126, "\u25810": 127, "\u25810-": 128, "0.": 129, "0)": 130, "00": 131, "\u258100": 132, "000": 133, ",000": 134, ",000]": 135, "0,000": 136, ",000,000": 137, ",000,000]": 138, "001": 139, "01": 140, "-01-": 141, "01,": 142, "-01-01": 143, "0-130": 144, "02": 145, "-02-0": 146, "03": 147, "04": 148, "-04-": 149, "-05-": 150, "051": 151, "056": 152, "059": 153, "-06-": 154, "067": 155, "068": 156, "07": 157, "070": 158, "08": 159, "083": 160, "087": 161, "09": 162, "1": 163, "-1": 164, "\u25811": 165, "\u2581(1": 166, "\u2581(1)": 167, "\u2581[1": 168, "\u2581[1]": 169, "\u2581%1": 170, "\u25811,": 171, "\u25811:": 172, "\u25811.": 173, "1\"": 174, "1)": 175, "10": 176, "-10-": 177, "\u258110": 178, "\u258110,": 179, "\u258110:": 180, "\u258110.": 181, "100": 182, "\u2581100": 183, "\u2581[100]": 184, "\u2581[1,000]": 185, "\u25811,000": 186, "1,000": 187, "\u2581[10,000]": 188, "\u258110,000": 189, "\u2581[100,000]": 190, "\u2581100,000": 191, ":10.1": 192, "\u2581101": 193, "\u2581102": 194, "\u2581103": 195, "\u2581104": 196, "\u2581105": 197, "\u2581106": 198, "\u2581107": 199, "108": 200, "\u2581109": 201, "\u25811090": 202, "11": 203, "-11-": 204, "\u258111": 205, "\u2581[11": 206, "\u258111,": 207, "\u258111:": 208, "\u258111.": 209, "\u258111]": 210, "\u2581110": 211, "\u2581[110]": 212, "\u2581111": 213, "\u2581112": 214, "\u2581113": 215, "115": 216, "\u2581115": 217, "\u2581116": 218, "\u2581117": 219, "\u2581118": 220, "\u2581119": 221, "12": 222, "\u258112": 223, "\u2581[12": 224, "\u258112,": 225, "\u258112:": 226, "\u258112.": 227, "\u258112]": 228, "120": 229, "\u2581120": 230, "\u2581[120]": 231, "\u2581[1,200]": 232, "1201": 233, "\u2581121": 234, "\u2581123": 235, "\u2581125": 236, "\u2581126": 237, "\u2581127": 238, "\u2581128": 239, "13": 240, "\u258113": 241, "\u2581[13]": 242, "\u258113,": 243, "\u258113.": 244, "\u2581130": 245, "\u2581[130]": 246, "1307": 247, "\u2581133": 248, "135": 249, "\u2581135": 250, "136": 251, "\u2581139": 252, "14": 253, "\u258114": 254, "\u2581[14]": 255, "\u258114,": 256, "\u258114.": 257, "140": 258, "144": 259, "\u2581[144,000]": 260, "\u2581144,000": 261, "145": 262, "\u2581145": 263, "\u2581146": 264, "\u2581147": 265, "\u2581148": 266, "15": 267, "\u258115": 268, "\u2581[15]": 269, "\u258115,": 270, "\u258115.": 271, "\u258115]": 272, "150": 273, "\u2581150": 274, "\u2581[150]": 275, "\u2581[1,500]": 276, "\u25811,500": 277, "\u25811513": 278, "16": 279, "\u258116": 280, "\u2581[16]": 281, "\u258116,": 282, "\u258116:": 283, "\u258116.": 284, "160": 285, "\u2581160": 286, "\u2581[160]": 287, "\u2581[1,600]": 288, "164": 289, "165": 290, "166": 291, "167": 292, "168": 293, "169": 294, "17": 295, "\u258117": 296, "\u2581[17]": 297, "\u258117,": 298, "\u258117.": 299, "\u2581170": 300, "175": 301, "18": 302, "\u258118": 303, "\u2581(18": 304, "\u2581[18]": 305, "\u258118,": 306, "\u258118:": 307, "\u258118.": 308, "\u258118]": 309, "180": 310, "\u2581180": 311, "183": 312, "184": 313, "185": 314, "\u25811870": 315, "\u25811879": 316, "189": 317, "19": 318, "-19": 319, "\u258119": 320, "\u2581(19": 321, "\u2581[19]": 322, "\u258119,": 323, "\u258119.": 324, "\u258119]": 325, "190": 326, "\u25811900": 327, "\u25811901": 328, "\u25811908": 329, "191": 330, "\u25811910": 331, "\u25811912": 332, "\u25811913": 333, "\u25811914": 334, "\u25811916": 335, "\u25811917": 336, "\u25811918": 337, "\u25811919": 338, "\u25811919,": 339, "192": 340, "\u25811920": 341, "\u25811921": 342, "\u25811922": 343, "\u25811923": 344, "\u25811924": 345, "\u25811925": 346, "\u25811926": 347, "\u25811927": 348, "\u25811928": 349, "\u25811929": 350, "193": 351, "\u25811930": 352, "\u25811931": 353, "\u25811932": 354, "\u25811933": 355, "\u25811934": 356, "\u25811935": 357, "\u25811936": 358, "\u25811937": 359, "\u25811938": 360, "\u25811939": 361, "\u25811939,": 362, "194": 363, "\u25811940": 364, "\u25811941": 365, "\u25811942": 366, "\u25811943": 367, "\u25811944": 368, "\u25811945": 369, "\u25811946": 370, "\u25811947": 371, "\u25811948": 372, "\u25811949": 373, "195": 374, "\u25811950": 375, "\u25811950,": 376, "\u25811951": 377, "\u25811952": 378, "\u25811953": 379, "\u25811954": 380, "\u25811955": 381, "\u25811956": 382, "\u25811957": 383, "\u25811958": 384, "\u25811959": 385, "196": 386, "\u25811960": 387, "\u25811961": 388, "\u25811962": 389, "\u25811963": 390, "\u25811964": 391, "\u25811965": 392, "\u25811966": 393, "\u25811967": 394, "\u25811968": 395, "\u25811969": 396, "197": 397, "\u25811970": 398, "\u25811971": 399, "\u25811972": 400, "\u25811973": 401, "\u25811974": 402, "\u25811975": 403, "\u25811976": 404, "\u25811977": 405, "\u25811978": 406, "\u25811979": 407, "198": 408, "\u25811980": 409, "\u25811981": 410, "\u25811982": 411, "\u25811983": 412, "\u25811984": 413, "\u25811985": 414, "\u25811986": 415, "\u25811987": 416, "\u25811988": 417, "\u25811989": 418, "199": 419, "\u25811990": 420, "\u25811991": 421, "\u25811992": 422, "\u25811993": 423, "\u25811994": 424, "\u25811995": 425, "\u25811996": 426, "\u25811997": 427, "\u25811998": 428, "\u25811998,": 429, "\u25811999": 430, "2": 431, "-2": 432, "%2": 433, "\u25812": 434, "\u2581(2": 435, "\u2581(2)": 436, "\u2581[2": 437, "\u25812,": 438, "\u25812:": 439, "\u25812.": 440, "\u25812)": 441, "2)": 442, "20": 443, "-20": 444, "\u258120": 445, "\u2581(20": 446, "\u2581[20]": 447, "\u258120,": 448, "\u258120.": 449, "2.0": 450, "200": 451, "\u2581200": 452, "\u2581(200": 453, "\u2581[200]": 454, "\u25812000": 455, "\u2581[2,000]": 456, "\u25812,000": 457, "2,000": 458, "\u2581[20,000]": 459, "\u25812001": 460, "\u25812002": 461, "\u25812003": 462, "\u2581(2003)": 463, "\u25812003.": 464, "\u25812004": 465, "\u25812005": 466, "\u2581(2005)": 467, "\u25812006": 468, "\u25812006,": 469, "\u25812007": 470, "\u25812008": 471, "\u25812008,": 472, "\u25812009": 473, "\u2581(2009)": 474, "\u25812009.": 475, "\u25812009-10-0": 476, "\u25812009-11-": 477, "201": 478, "\u25812010": 479, "\u25812010.": 480, "\u25812011": 481, "\u25812011.": 482, "\u25812012": 483, "\u25812013": 484, "\u25812014": 485, "\u25812014.": 486, "\u25812015": 487, "\u25812015.": 488, "\u25812016": 489, "\u25812017": 490, "\u25812018": 491, "\u25812019": 492, "\u25812019-09-": 493, "\u25812019-12-": 494, "\u25812019-12-1": 495, "\u25812020": 496, "\u25812020-01-0": 497, "21": 498, "\u258121": 499, "\u2581[21]": 500, "\u258121,": 501, "\u258121.": 502, "\u2581214": 503, "22": 504, "\u258122": 505, "\u2581[22]": 506, "\u258122,": 507, "\u258122.": 508, "\u258122]": 509, "220": 510, "224": 511, "23": 512, "\u258123": 513, "\u2581[23]": 514, "\u258123,": 515, "\u258123.": 516, "\u258123]": 517, "\u2581230": 518, "\u2581[230]": 519, "234": 520, "235": 521, "\u2581[235]": 522, "237": 523, "238": 524, "239": 525, "24": 526, "\u258124": 527, "\u2581[24]": 528, "\u258124,": 529, "\u258124:": 530, "\u258124.": 531, "240": 532, "\u2581[240]": 533, "\u25812483": 534, "25": 535, "\u258125": 536, "\u2581[25]": 537, "\u258125,": 538, "\u258125:": 539, "\u258125.": 540, "250": 541, "\u2581250": 542, "\u2581[250]": 543, "\u2581[2,500]": 544, "\u25812,500": 545, "254": 546, "255": 547, "256": 548, "258": 549, "26": 550, "\u258126": 551, "\u25812.6": 552, "\u258126,": 553, "\u258126.": 554, "\u258126]": 555, "260": 556, "262": 557, "267": 558, "269": 559, "27": 560, "\u258127": 561, "\u258127,": 562, "\u258127.": 563, "270": 564, "275": 565, "277": 566, "278": 567, "279": 568, "28": 569, "\u258128": 570, "\u258128,": 571, "\u258128.": 572, "280": 573, "283": 574, "289": 575, "29": 576, "\u258129": 577, "\u258129,": 578, "\u258129.": 579, "292": 580, "293": 581, "3": 582, "-3": 583, "\u25813": 584, "\u2581(3": 585, "\u2581(3)": 586, "\u2581[3": 587, "\u25813,": 588, "\u25813:": 589, "\u25813.": 590, "\u25813)": 591, "3)": 592, "30": 593, "\u258130": 594, "\u2581[30]": 595, "\u258130,": 596, "\u258130:": 597, "\u258130.": 598, "300": 599, "\u2581300": 600, "\u2581[300]": 601, "\u25813000": 602, "\u2581[3,000]": 603, "\u25813,000": 604, "3,000": 605, "\u2581[30,000]": 606, "\u2581[300,000]": 607, "305": 608, "306": 609, "309": 610, "31": 611, "\u258131": 612, "\u258131,": 613, "\u258131.": 614, "310": 615, "\u2581316": 616, "\u2581316-2,": 617, "\u2581316-2:": 618, "\u25813166": 619, "\u25813166-2": 620, "\u25813166-2:": 621, "32": 622, "\u258132": 623, "\u2581[32]": 624, "\u258132.": 625, "325": 626, "329": 627, "33": 628, "\u258133": 629, "\u258133.": 630, "330": 631, "\u2581330,": 632, "333": 633, "335": 634, "34": 635, "\u258134": 636, "\u258134,": 637, "\u258134.": 638, "340": 639, "35": 640, "\u258135": 641, "\u2581[35]": 642, "\u258135:": 643, "\u258135.": 644, "350": 645, "\u2581[3,500]": 646, "\u25813,500": 647, "351": 648, "352": 649, "354": 650, "355": 651, "356": 652, "358": 653, "359": 654, "36": 655, "\u258136": 656, "\u258136:": 657, "\u258136.": 658, "360": 659, "363": 660, "364": 661, "365": 662, "369": 663, "37": 664, "\u258137": 665, "\u258137.": 666, "370": 667, "373": 668, "376": 669, "377": 670, "379": 671, "38": 672, "\u258138": 673, "\u258138.": 674, "380": 675, "384": 676, "39": 677, "\u258139": 678, "\u258139.": 679, "393": 680, "395": 681, "398": 682, "399": 683, "4": 684, "\u25814": 685, "\u2581(4)": 686, "\u2581[4": 687, "\u25814,": 688, "\u25814:": 689, "\u25814.": 690, "\u25814)": 691, "4.": 692, "4)": 693, "4]": 694, "40": 695, "\u258140": 696, "\u2581[40]": 697, "\u258140.": 698, "400": 699, ",400]": 700, "\u2581400": 701, "\u2581[400]": 702, "\u2581[4,000]": 703, "\u25814,000": 704, "4,000": 705, "405": 706, "41": 707, "\u258141": 708, "42": 709, "\u258142": 710, "\u258142.": 711, "43": 712, "\u258143": 713, "433": 714, "435": 715, "437": 716, "439": 717, "44": 718, "\u258144": 719, "\u258144.": 720, "443": 721, "444": 722, "448": 723, "449": 724, "45": 725, "\u258145": 726, "\u258145.": 727, "450": 728, "\u2581[450]": 729, "455": 730, "46": 731, "\u258146": 732, "460": 733, "467": 734, "47": 735, "\u258147": 736, "470": 737, "472": 738, "473": 739, "474": 740, "475": 741, "477": 742, "478": 743, "479": 744, "\u258148": 745, "480": 746, "481": 747, "483": 748, "484": 749, "485": 750, "488": 751, "\u258149": 752, "490": 753, "492": 754, "493": 755, "496": 756, "497": 757, "498": 758, "499": 759, "5": 760, "\u25815": 761, "\u2581(5": 762, "\u2581(5)": 763, "\u2581[5": 764, "\u25815,": 765, "\u25815:": 766, "\u25815.": 767, "\u25815]": 768, "5)": 769, "50": 770, "\u258150": 771, "\u2581[50]": 772, "50)": 773, "500": 774, ",500]": 775, "\u2581500": 776, "\u2581[500]": 777, "\u2581[5,000]": 778, "5,000": 779, "\u2581[50,000]": 780, "\u2581[500,000]": 781, "501": 782, "51": 783, "\u258151": 784, "\u258152": 785, "53": 786, "\u258153": 787, "\u258153:": 788, "533": 789, "535": 790, "536": 791, "537": 792, "\u2581537": 793, "\u2581539": 794, "54": 795, "\u258154": 796, "543": 797, "544": 798, "547": 799, "548": 800, "55": 801, "\u258155": 802, "550": 803, "551": 804, "552": 805, "553": 806, "555": 807, "556": 808, "557": 809, "558": 810, "559": 811, "56": 812, "\u258156": 813, "560": 814, "562": 815, "563": 816, "564": 817, "567": 818, "568": 819, "569": 820, "57": 821, "\u258157": 822, "570": 823, "571": 824, "572": 825, "573": 826, "574": 827, "575": 828, "576": 829, "578": 830, "579": 831, "58": 832, "\u258158": 833, "580": 834, "581": 835, "583": 836, "584": 837, "585": 838, "587": 839, "588": 840, "589": 841, "59": 842, "\u258159": 843, "592": 844, "596": 845, "597": 846, "599": 847, "6": 848, "\u25816": 849, "\u2581(6": 850, "\u2581[6": 851, "\u25816,": 852, "\u25816:": 853, "\u25816.": 854, "6)": 855, "6]": 856, "60": 857, "\u258160": 858, "60]": 859, "600": 860, ",600]": 861, "\u2581600": 862, "\u2581[600]": 863, "\u2581[6,000]": 864, "\u25816,000": 865, "6,000": 866, "601": 867, "605": 868, "\u2581607": 869, "61": 870, "\u258161": 871, "62": 872, "\u258162": 873, "620": 874, "625": 875, "\u258163": 876, "635": 877, "636": 878, "639": 879, "\u258164": 880, "64)": 881, "640": 882, "642": 883, "643": 884, "644": 885, "647": 886, "648": 887, "649": 888, "65": 889, "\u258165": 890, "\u2581[65]": 891, "650": 892, "656": 893, "657": 894, "659": 895, "66": 896, "\u258166": 897, "\u2581[66]": 898, "662": 899, "663": 900, "664": 901, "665": 902, "666": 903, "667": 904, "669": 905, "67": 906, "\u258167": 907, "670": 908, "672": 909, "673": 910, "674": 911, "675": 912, "676": 913, "678": 914, "679": 915, "68": 916, "\u258168": 917, "680": 918, "681": 919, "683": 920, "684": 921, "685": 922, "687": 923, "689": 924, "69": 925, "\u258169": 926, "691": 927, "693": 928, "695": 929, "696": 930, "697": 931, "698": 932, "699": 933, "7": 934, "\u25817": 935, "\u2581[7": 936, "\u25817,": 937, "\u25817:": 938, "\u25817.": 939, "7)": 940, "7]": 941, "70": 942, "\u258170": 943, "\u2581(70": 944, "\u2581[70]": 945, "700": 946, "\u2581700": 947, "\u2581[700]": 948, "\u2581[7,000]": 949, "\u25817,000": 950, "7,000": 951, "701": 952, "705": 953, "706": 954, "71": 955, "\u258171": 956, "718": 957, "72": 958, "\u258172": 959, "73": 960, "\u258173": 961, "735": 962, "736": 963, "737": 964, "74": 965, "\u258174": 966, "740": 967, "747": 968, "748": 969, "749": 970, "75": 971, "\u258175": 972, "750": 973, "751": 974, "753": 975, "754": 976, "755": 977, "757": 978, "758": 979, "76": 980, "\u258176": 981, "760": 982, "762": 983, "763": 984, "766": 985, "767": 986, "768": 987, "769": 988, "77": 989, "\u258177": 990, "770": 991, "774": 992, "775": 993, "776": 994, "777": 995, "778": 996, "779": 997, "78": 998, "\u258178": 999, "780": 1000, "781": 1001, "783": 1002, "785": 1003, "788": 1004, "789": 1005, "79": 1006, "\u258179": 1007, "791": 1008, "792": 1009, "793": 1010, "795": 1011, "796": 1012, "797": 1013, "798": 1014, "799": 1015, "8": 1016, "-8": 1017, "\u25818": 1018, "\u2581(8": 1019, "\u25818,": 1020, "\u25818:": 1021, "\u25818.": 1022, "\u25818.)": 1023, "8-": 1024, "8)": 1025, "8]": 1026, "80": 1027, "\u258180": 1028, "\u2581[80]": 1029, "800": 1030, "\u2581[800]": 1031, "8,000": 1032, "801": 1033, "805": 1034, "806": 1035, "\u258181": 1036, "82": 1037, "\u258182": 1038, "83": 1039, "\u258183": 1040, "836": 1041, "837": 1042, "84": 1043, "\u258184": 1044, "840": 1045, "843": 1046, "844": 1047, "845": 1048, "846": 1049, "847": 1050, "848": 1051, "849": 1052, "85": 1053, "\u258185": 1054, "850": 1055, "851": 1056, "852": 1057, "853": 1058, "854": 1059, "855": 1060, "855)": 1061, "856": 1062, "857": 1063, "858": 1064, "859": 1065, "86": 1066, "\u258186": 1067, "860": 1068, "861": 1069, "862": 1070, "863": 1071, "867": 1072, "87": 1073, "\u258187": 1074, "870": 1075, "871": 1076, "872": 1077, "873": 1078, "874": 1079, "875": 1080, "876": 1081, "877": 1082, "878": 1083, "879": 1084, "88": 1085, "\u258188": 1086, "880": 1087, "881": 1088, "883": 1089, "884": 1090, "885": 1091, "887": 1092, "888": 1093, "889": 1094, "89": 1095, "\u258189": 1096, "890": 1097, "891": 1098, "892": 1099, "893": 1100, "895": 1101, "896": 1102, "897": 1103, "898": 1104, "899": 1105, "9": 1106, "\u25819": 1107, "\u2581(9": 1108, "\u2581[9": 1109, "\u25819,": 1110, "\u25819:": 1111, "\u25819.": 1112, "90": 1113, "\u258190": 1114, "\u2581[90]": 1115, "900": 1116, "\u2581[900]": 1117, "9,000": 1118, "906": 1119, "91": 1120, "\u258191": 1121, "92": 1122, "\u258192": 1123, "93": 1124, "\u258193": 1125, "930": 1126, "939": 1127, "94": 1128, "\u258194": 1129, "95": 1130, "\u258195": 1131, "950": 1132, "952": 1133, "955": 1134, "956": 1135, "959": 1136, "96": 1137, "\u258196": 1138, "962": 1139, "963": 1140, "966": 1141, "967": 1142, "969": 1143, "97": 1144, "\u258197": 1145, "970": 1146, "971": 1147, "972": 1148, "973": 1149, "974": 1150, "978": 1151, "\u2581978-": 1152, "\u2581978-0": 1153, "\u2581978-3-": 1154, "979": 1155, "98": 1156, "\u258198": 1157, "980": 1158, "981": 1159, "983": 1160, "984": 1161, "988": 1162, "989": 1163, "99": 1164, "\u258199": 1165, "991": 1166, "992": 1167, "993": 1168, "994": 1169, "995": 1170, "996": 1171, "997": 1172, "998": 1173, "999": 1174, "a": 1175, "\u2581a": 1176, "A": 1177, "\u2581A": 1178, "\u00e1": 1179, "\u2581\u00e1": 1180, "\u00c1": 1181, "\u2581\u00c1": 1182, "\u00e0": 1183, "\u2581\u00e0": 1184, "\u00c0": 1185, "\u2581\u00c0": 1186, "\u0103": 1187, "\u00e2": 1188, "\u1ea5": 1189, "\u01ce": 1190, "\u00e5": 1191, "\u00c5": 1192, "\u00e4": 1193, "\u00c4": 1194, "\u00e3": 1195, "\u00c3": 1196, "\u0226": 1197, "\u0105": 1198, "\u0101": 1199, "\u0100": 1200, "\u1ea1": 1201, "\u1ea0": 1202, "\u00e0\u00e1": 1203, "\u2581\u00e0\u00e1": 1204, "\u00e1\u00e0": 1205, "\u2581\u00c1\u00e0": 1206, "\u2581\u00c0\u00e0": 1207, "\u00e1\u00e0\u00e1r\u00edn": 1208, "\u00e0\u00e0b\u00f2": 1209, "\u2581\u00e0\u00e0b\u00f2": 1210, "\u2581\u00c0\u00e0b\u00f2": 1211, "\u2581\u00e0\u00e1d\u00f3": 1212, "\u2581\u00c0\u00e1d\u00f3": 1213, "\u2581\u00e0\u00e1d\u1ecd": 1214, "\u2581\u00e0\u00e1d\u00f3je": 1215, "\u2581\u00e0\u00e0fin": 1216, "\u2581aago": 1217, "\u00e0\u00e1j\u00ec": 1218, "\u2581a\u00e1j\u00f2": 1219, "aaju": 1220, "\u2581\u00e1\u00e0k\u00ec": 1221, "\u2581\u00e0\u00e0l\u00e0": 1222, "\u00e0\u00e1n\u00fa": 1223, "\u2581\u00e0\u00e1n\u00fa": 1224, "\u2581\u00c0\u00e1n\u00fa": 1225, "\u2581a\u00e1p\u1ecdn": 1226, "\u2581\u00e0\u00e0r\u00e1": 1227, "\u2581Aare": 1228, "\u00e0\u00e1r\u00e8": 1229, "\u2581\u00c0\u00e1r\u00e8": 1230, "\u2581\u00e0\u00e0r\u1eb9": 1231, "\u2581\u00c0\u00e0r\u1eb9": 1232, "\u00e0\u00e1r\u00edn": 1233, "\u2581\u00e0\u00e1r\u00edn": 1234, "\u2581\u00c0\u00e1r\u00edn": 1235, "\u2581\u00e0\u00e1r\u00f2": 1236, "\u2581\u00c0\u00e1r\u00f2": 1237, "\u2581Aaron": 1238, "\u2581\u00c1\u00e1r\u00f3n\u00ec": 1239, "\u2581\u00e0\u00e0r\u00f9n": 1240, "\u2581a\u00e1s\u00eck\u00ed": 1241, "\u2581\u00e0\u00e0t\u00f2": 1242, "\u2581\u00c0\u00e0t\u00f2": 1243, "\u2581\u00e0\u00e0w": 1244, "\u2581\u00e0\u00e1y\u00e1": 1245, "\u2581a\u00e1y\u00e1n": 1246, "\u00e0\u00e0y\u00e8": 1247, "\u2581\u00e0\u00e0y\u00e8": 1248, "\u00c0\u00e0y\u00e8": 1249, "\u2581\u00c0\u00e0y\u00e8": 1250, "\u2581\u00e0\u00e0y\u00f2": 1251, "\u2581a\u00e1y\u00f9": 1252, "ab": 1253, "\u2581Ab": 1254, "\u2581Aba": 1255, "\u2581\u00e0b\u00e1": 1256, "\u2581\u00c0b\u00e1": 1257, "\u2581\u00c0B\u00c1": 1258, "\u2581\u00e0b\u00e0": 1259, "\u2581\u00e0b\u00e1j\u00e1de": 1260, "\u2581ab\u00e1j\u1ecd": 1261, "\u2581Ab\u00e1j\u1ecd": 1262, "\u2581abala": 1263, "\u2581Abala": 1264, "\u2581\u00e0b\u00e1l\u00e1y\u00e9": 1265, "\u2581ab\u00e0m\u00ec": 1266, "\u2581ab\u00e1n\u00e1": 1267, "abanbar\u00ec": 1268, "\u2581abandon": 1269, "\u2581abandoned": 1270, "\u2581ab\u00e1ni": 1271, "\u2581Ab\u00e1ni": 1272, "\u2581ab\u00e1nir": 1273, "ABAR": 1274, "\u2581abarap\u00e1": 1275, "\u2581\u00e0b\u00e1w\u1ecdl\u00e9": 1276, "\u2581\u00c0b\u00e1y": 1277, "\u2581\u00e0b\u00e1y\u1ecd": 1278, "abb": 1279, "\u2581Abd": 1280, "\u2581Abdul": 1281, "\u2581Abdullah": 1282, "\u2581ab\u00e9": 1283, "\u2581Ab\u00e9": 1284, "\u2581\u00c0b\u00e9": 1285, "\u2581\u00e0b\u00e8": 1286, "\u2581ab\u1eb9": 1287, "\u2581Ab\u1eb9": 1288, "\u2581Abel": 1289, "\u2581ab\u1eb9nugan": 1290, "\u2581Abeokuta": 1291, "\u2581ab\u00e8\u1e63e": 1292, "\u2581abhor": 1293, "\u2581Abi": 1294, "\u2581\u00c1b\u00ed": 1295, "\u2581\u00e0b\u00ed": 1296, "\u2581\u00c0b\u00ed": 1297, "\u00c0B\u00cd": 1298, "\u2581Abia": 1299, "\u2581abide": 1300, "\u2581abiding": 1301, "\u2581Abigail": 1302, "\u2581\u00c1b\u00edj\u00e0": 1303, "\u2581Abijah": 1304, "\u2581abil\u00e0": 1305, "\u2581abilities": 1306, "ability": 1307, "\u2581ability": 1308, "\u2581abinibi": 1309, "\u2581ab\u00ednib\u00ed": 1310, "\u2581\u00e0b\u00ednib\u00ed": 1311, "\u2581\u00c1b\u00edr\u00e1m\u00f9": 1312, "\u2581abir\u00f9n": 1313, "\u2581\u00c1b\u00ed\u1e63\u00e1\u00ec": 1314, "\u2581abiso": 1315, "\u2581abiyam\u1ecd": 1316, "\u2581Abiyam\u1ecd": 1317, "able": 1318, "\u2581able": 1319, "ABLE": 1320, "ably": 1321, "\u2581abnormal": 1322, "\u2581abo": 1323, "\u2581Abo": 1324, "\u2581ab\u00f3": 1325, "\u2581ab\u00f2": 1326, "\u00e0b\u00f2": 1327, "\u2581\u00e0b\u00f2": 1328, "\u2581\u00e0b\u1ecd": 1329, "\u2581\u00e0b\u00f3j\u00fat\u00f3": 1330, "\u2581abolish": 1331, "Abort": 1332, "\u2581aborted": 1333, "\u2581abortion": 1334, "\u2581\u00e0b\u00f2s\u00ed": 1335, "\u2581abound": 1336, "about": 1337, "\u2581about": 1338, "About": 1339, "\u2581About": 1340, "\u2581ABOUT": 1341, "\u2581above": 1342, "\u2581Above": 1343, "\u2581aboy\u00fan": 1344, "Abraham": 1345, "\u2581Abraham": 1346, "\u2581Abram": 1347, "\u2581abroad": 1348, "\u2581abrupt": 1349, "\u2581Absalom": 1350, "\u2581absence": 1351, "\u2581absent": 1352, "\u2581absolute": 1353, "\u2581absolutely": 1354, "\u2581Absolutely": 1355, "\u2581absorb": 1356, "\u2581absorbed": 1357, "\u2581abstain": 1358, "\u2581abstract": 1359, "\u2581Abu": 1360, "\u00e0b\u00f9": 1361, "\u2581\u00e0b\u00f9": 1362, "\u2581\u00c0b\u00f9": 1363, "\u2581Abubakar": 1364, "\u2581\u00e0b\u00f9d\u00e1": 1365, "\u2581ab\u00fagb\u00e0\u00f9": 1366, "\u2581Abuja": 1367, "\u2581\u00c0b\u00faj\u00e1": 1368, "\u2581\u00e0b\u00f9k\u00f9": 1369, "\u2581abule": 1370, "\u2581ab\u00fal\u00e9": 1371, "\u2581Ab\u00fal\u00e9": 1372, "\u2581abundance": 1373, "\u2581abundant": 1374, "\u00c1b\u00far\u00e1h\u00e1m\u00f9": 1375, "\u2581\u00c1b\u00far\u00e1h\u00e1m\u00f9": 1376, "\u2581\u00c1b\u00far\u00e1m\u00f9": 1377, "\u2581\u00e0b\u00far\u00f2": 1378, "\u2581\u00c0b\u00far\u00f2": 1379, "\u2581abur\u00fa": 1380, "\u2581\u00c1b\u00fas\u00e1l\u00f3m\u00f9": 1381, "\u2581abuse": 1382, "\u2581abused": 1383, "\u2581abusing": 1384, "\u2581abusive": 1385, "\u2581\u00e0b\u00f9\u00f9b\u00f9t\u00e1n": 1386, "\u2581abyss": 1387, "ac": 1388, "\u2581Ac": 1389, "\u2581academic": 1390, "\u2581Academy": 1391, "\u2581accelerat": 1392, "\u2581accept": 1393, "\u2581Accept": 1394, "\u2581acceptable": 1395, "\u2581acceptance": 1396, "\u2581accepted": 1397, "\u2581accepting": 1398, "\u2581access": 1399, "\u2581Access": 1400, "\u2581accessibility": 1401, "\u2581Accessibility": 1402, "\u2581accessible": 1403, "\u2581accident": 1404, "\u2581accidents": 1405, "\u2581accommodate": 1406, "\u2581accommodations": 1407, "\u2581accompanie": 1408, "\u2581accompany": 1409, "\u2581accomplish": 1410, "\u2581accomplished": 1411, "\u2581accomplishing": 1412, "\u2581accomplishment": 1413, "\u2581accord": 1414, "according": 1415, "\u2581according": 1416, "\u2581According": 1417, "\u2581Accordingly": 1418, "\u2581account": 1419, "\u2581Account": 1420, "\u2581accountable": 1421, "\u2581accounts": 1422, "\u2581accumulat": 1423, "\u2581accumulate": 1424, "\u2581accuracy": 1425, "\u2581accurate": 1426, "\u2581Accurate": 1427, "\u2581accurately": 1428, "\u2581accusation": 1429, "\u2581accusations": 1430, "\u2581accuse": 1431, "\u2581accused": 1432, "\u2581accusing": 1433, "\u2581accustomed": 1434, "\u2581Acerentom": 1435, "\u2581Aceretomidae": 1436, "ach": 1437, "ache": 1438, "\u2581achieve": 1439, "\u2581achieved": 1440, "\u2581achievement": 1441, "\u2581achieving": 1442, "\u2581acid": 1443, "ack": 1444, "\u2581acknowledg": 1445, "\u2581acknowledge": 1446, "\u2581acknowledged": 1447, "\u2581acquaintance": 1448, "\u2581acquainted": 1449, "\u2581Acquir": 1450, "\u2581acquire": 1451, "\u2581acquired": 1452, "\u2581acquiring": 1453, "\u2581across": 1454, "act": 1455, "\u2581act": 1456, "\u2581Act": 1457, "\u2581acted": 1458, "\u2581acting": 1459, "action": 1460, "\u2581action": 1461, "\u2581Action": 1462, "\u2581actions": 1463, "activ": 1464, "Activate": 1465, "\u2581active": 1466, "\u2581actively": 1467, "\u2581activities": 1468, "\u2581activity": 1469, "\u2581actress": 1470, "\u2581acts": 1471, "\u2581Acts": 1472, "ACTS": 1473, "\u2581actual": 1474, "\u2581actually": 1475, "\u2581Actually": 1476, "\u2581acute": 1477, "acy": 1478, "ad": 1479, "\u2581Ad": 1480, "AD": 1481, "ada": 1482, "\u2581\u00e0d\u00e1": 1483, "\u2581\u00e0d\u00e0": 1484, "\u2581\u00e0d\u00e0b\u00e0": 1485, "\u2581\u00e0d\u00e1d\u00f3": 1486, "\u2581ad\u00e1g\u00fan": 1487, "\u2581Ad\u00e1g\u00fan": 1488, "\u2581\u00e0d\u00e0k\u00e0dek\u00e8": 1489, "\u2581\u00e0d\u00e0k\u1ecd": 1490, "\u00c0d\u00e0k\u1ecd": 1491, "\u2581\u00c0d\u00e0k\u1ecd": 1492, "Adam": 1493, "\u2581Adam": 1494, "\u2581\u00c1d\u00e1m": 1495, "\u2581\u00e0d\u00e1m": 1496, "\u2581\u00c0d\u00e1m": 1497, "\u2581Adamawa": 1498, "\u2581Adams": 1499, "\u00c1d\u00e1m\u00f9": 1500, "\u2581\u00c1d\u00e1m\u00f9": 1501, "\u2581\u00e0d\u00e1ni": 1502, "adanida": 1503, "\u2581\u00e0d\u00e1nid\u00e1": 1504, "\u2581\u00e0d\u00e1n\u00f9": 1505, "\u2581\u00c0d\u00e1n\u00f9": 1506, "\u2581\u00e0d\u00e1nw\u00f2": 1507, "\u2581\u00c0d\u00e1nw\u00f2": 1508, "\u2581adapt": 1509, "\u2581adar\u00ed": 1510, "\u2581ad\u00e0w\u00e9k\u1ecd": 1511, "\u2581add": 1512, "Add": 1513, "\u2581Add": 1514, "\u2581added": 1515, "\u2581addict": 1516, "\u2581addiction": 1517, "\u2581adding": 1518, "\u2581addition": 1519, "\u2581additional": 1520, "\u2581Additional": 1521, "\u2581Additionally": 1522, "\u2581address": 1523, "Address": 1524, "\u2581Address": 1525, "\u2581addressed": 1526, "\u2581adds": 1527, "ade": 1528, "\u2581Ade": 1529, "\u2581ad\u00e9": 1530, "\u2581Ad\u00e9": 1531, "\u2581Adebayo": 1532, "\u2581Ad\u00e9b\u00e1y\u1ecd": 1533, "\u2581Adegbit": 1534, "\u2581\u00e0d\u00e9h\u00f9n": 1535, "\u2581\u00c0d\u00e9h\u00f9n": 1536, "\u2581Adekunle": 1537, "\u2581adequate": 1538, "\u2581Ad\u00e9w\u00e1l\u00e9": 1539, "\u2581adher": 1540, "\u2581adhere": 1541, "\u2581adherents": 1542, "\u2581\u00e0d\u00ec\u00ect\u00fa": 1543, "\u2581\u00e0d\u00edr": 1544, "\u2581\u00e0d\u00edr\u1eb9": 1545, "\u00c0d\u00edr\u1eb9": 1546, "\u2581\u00c0d\u00edr\u1eb9": 1547, "\u2581adit\u00ed": 1548, "\u2581Adit\u00ed": 1549, "\u2581ad\u00ecy\u1eb9": 1550, "\u2581adj": 1551, "\u2581adjust": 1552, "\u2581Adjust": 1553, "\u2581adjusted": 1554, "\u2581adjustment": 1555, "\u2581adjustments": 1556, "\u2581administer": 1557, "\u2581administration": 1558, "\u2581Administration": 1559, "\u2581administrator": 1560, "\u2581admirable": 1561, "\u2581admiration": 1562, "\u2581admire": 1563, "\u2581admired": 1564, "\u2581admission": 1565, "\u2581admit": 1566, "\u2581admits": 1567, "\u2581admitted": 1568, "\u2581admonish": 1569, "\u2581admonished": 1570, "\u2581admonishes": 1571, "\u2581admonition": 1572, "ado": 1573, "\u2581adolescence": 1574, "\u2581adolescent": 1575, "\u2581Adolf": 1576, "\u2581adopt": 1577, "\u2581adopted": 1578, "\u2581adoption": 1579, "ador": 1580, "\u2581adorn": 1581, "\u2581Adrian": 1582, "Adua": 1583, "\u2581\u00c0d\u00fagb": 1584, "\u2581adugbo": 1585, "Ad\u00fagb\u00f2": 1586, "\u2581\u00e0d\u00fagb\u00f2": 1587, "\u2581\u00c0d\u00fagb\u00f2": 1588, "\u2581ad\u00fal\u00e1w": 1589, "\u2581Ad\u00fal\u00e1w": 1590, "\u2581adult": 1591, "\u2581Adult": 1592, "\u2581adultery": 1593, "\u2581adulthood": 1594, "\u2581adults": 1595, "\u2581ad\u00f9n": 1596, "\u00e0d\u00far\u00e0": 1597, "\u2581\u00e0d\u00far\u00e0": 1598, "\u00c0d\u00far\u00e0": 1599, "\u2581\u00c0d\u00far\u00e0": 1600, "\u2581ad\u00far\u00f3\u1e63\u00e1n\u1e63\u00e1n": 1601, "\u2581ad\u00far\u00f3\u1e63in\u1e63in": 1602, "\u2581Ad\u00far\u00f3\u1e63in\u1e63in": 1603, "\u2581adv": 1604, "\u2581advance": 1605, "\u2581Advance": 1606, "\u2581advanced": 1607, "\u2581advancement": 1608, "\u2581advancing": 1609, "\u2581advantage": 1610, "\u2581advantages": 1611, "\u2581adversary": 1612, "\u2581adverse": 1613, "\u2581adversities": 1614, "\u2581adversity": 1615, "\u2581advertise": 1616, "\u2581advertisements": 1617, "\u2581advertising": 1618, "\u2581advice": 1619, "\u2581advise": 1620, "\u2581advised": 1621, "\u2581adviser": 1622, "\u2581advocate": 1623, "\u00e6": 1624, "\u2581Aegean": 1625, "af": 1626, "\u2581Af": 1627, "\u2581\u00e0f\u00e0": 1628, "\u2581\u00c0f\u00e0": 1629, "\u2581af\u00e0\u00ecs\u00e0n": 1630, "\u2581af\u00e1r\u00e1": 1631, "\u2581af\u00e9": 1632, "\u2581\u00e0f\u00e9": 1633, "\u2581\u00e0f\u1eb9nus\u1ecd": 1634, "\u2581affair": 1635, "\u2581affairs": 1636, "\u2581Affairs": 1637, "affect": 1638, "\u2581affect": 1639, "\u2581Affect": 1640, "\u2581affected": 1641, "\u2581affection": 1642, "\u2581affirm": 1643, "\u2581afflict": 1644, "\u2581afflicted": 1645, "\u2581affliction": 1646, "\u2581affluent": 1647, "\u2581afford": 1648, "AFI": 1649, "\u2581\u00e0fi": 1650, "\u2581\u00c0fi": 1651, "\u00e0fih\u00e0n": 1652, "\u2581\u00e0fih\u00e0n": 1653, "\u2581\u00e0f\u00edk": 1654, "\u2581afikun": 1655, "\u00e0fik\u00fan": 1656, "\u2581\u00e0fik\u00fan": 1657, "\u2581afini": 1658, "\u2581afinih\u00e0n": 1659, "\u2581\u00e0fip\u00e1\u1e63e": 1660, "\u2581Afirika": 1661, "\u2581Af\u00edr\u00edk\u00e0": 1662, "\u2581\u00c1f\u00edr\u00edk\u00e0": 1663, "\u2581\u00c1F\u00cdR\u00cdK\u00c0": 1664, "\u2581\u00e0fi\u1e63": 1665, "\u2581\u00e0fi\u1e63\u00e0p\u1eb9\u1eb9r\u1eb9": 1666, "\u2581\u00e0fi\u1e63el\u00e9": 1667, "\u2581\u00e0fiw\u00e9": 1668, "\u2581\u00e0fiy\u00e8s\u00ed": 1669, "\u2581af\u00f3": 1670, "\u2581af\u1ecd": 1671, "Af\u1ecd": 1672, "\u2581\u00c0f\u1ecd": 1673, "\u00e0foj\u00fadi": 1674, "\u2581\u00e0foj\u00fas\u00f9n": 1675, "\u00c0foj\u00fas\u00f9n": 1676, "\u2581\u00e0fon\u00edfoj\u00ec": 1677, "\u2581\u00e0for\u00edj\u00ec": 1678, "\u2581\u00e0f\u1ecdw": 1679, "\u2581afraid": 1680, "Africa": 1681, "\u2581Africa": 1682, "\u2581African": 1683, "\u2581Afrika": 1684, "\u2581\u00c1fr\u00edk\u00e0": 1685, "\u2581Afro": 1686, "after": 1687, "\u2581after": 1688, "After": 1689, "\u2581After": 1690, "\u2581afternoon": 1691, "\u2581afterward": 1692, "\u2581Afterward": 1693, "\u2581af\u00fanni": 1694, "\u2581af\u00fannil\u00f3kun": 1695, "\u2581af\u00fanr\u00fagb\u00ecn": 1696, "ag": 1697, "\u2581Ag": 1698, "\u2581\u00e0ga": 1699, "\u2581\u00e0g\u00e0b\u00e0geb\u00e8": 1700, "\u2581Agademi": 1701, "\u2581\u00e0g\u00e0g\u00e0": 1702, "\u2581again": 1703, "\u2581Again": 1704, "\u2581against": 1705, "\u2581Against": 1706, "\u2581\u00e0g\u00e1l\u00e1m\u00e0\u1e63\u00e0": 1707, "\u2581agba": 1708, "\u2581Agba": 1709, "\u2581\u00e0gb\u00e1": 1710, "\u2581\u00c0gb\u00e1": 1711, "\u00e0gb\u00e0": 1712, "\u2581\u00e0gb\u00e0": 1713, "\u2581\u00c0gb\u00e0": 1714, "\u2581\u00e0gb\u00e0\u00e0gb\u00e0": 1715, "\u2581agb\u00e1b": 1716, "\u2581agbaboolu": 1717, "\u2581\u00c0gb\u00e1d\u00e1r\u00ecg\u00ec": 1718, "\u2581\u00e0gb\u00e0do": 1719, "\u2581\u00e0gb\u00e1j\u1ecd": 1720, "\u2581\u00e0gb\u00e1k\u00f2": 1721, "\u2581\u00e0gb\u00e0l\u00e1": 1722, "\u2581\u00e0gb\u00e0lagb\u00e0": 1723, "\u2581\u00c0gb\u00e0lagb\u00e0": 1724, "\u2581agbami": 1725, "\u2581agbani": 1726, "\u2581agbanin\u00edm": 1727, "\u2581agbara": 1728, "agb\u00e1ra": 1729, "\u2581agb\u00e1ra": 1730, "Agb\u00e1ra": 1731, "\u2581Agb\u00e1ra": 1732, "\u2581agb\u00e1r\u00ed": 1733, "agb\u00e1t\u1eb9r": 1734, "\u2581\u00e0gb\u00e0yanu": 1735, "\u2581\u00c0gb\u00e0yanu": 1736, "\u2581agbaye": 1737, "\u2581Agbaye": 1738, "\u2581\u00e0gb\u00e1y\u00e9": 1739, "\u2581\u00c0gb\u00e1y\u00e9": 1740, "\u2581agbe": 1741, "\u2581\u00e0gb\u00e9": 1742, "\u2581\u00e0gb\u00e8": 1743, "\u2581\u00c0gb\u00e8": 1744, "\u2581\u00e0gb\u1eb9": 1745, "\u2581agbegbe": 1746, "\u2581Agbegbe": 1747, "\u2581agb\u00e8gb\u00e8": 1748, "\u2581\u00e0gb\u00e8gb\u00e8": 1749, "\u2581\u00c0gb\u00e8gb\u00e8": 1750, "\u2581agb\u1eb9j": 1751, "\u2581Agb\u1eb9j": 1752, "\u2581\u00e0gb\u00e9j\u00e1de": 1753, "\u2581agbejoro": 1754, "\u2581\u00e0gb\u00e9kal\u00e8": 1755, "\u00e0gb\u00e9kal\u1eb9": 1756, "\u2581\u00e0gb\u00e9l\u00e9b\u00f9\u00fa": 1757, "\u2581\u00c0gb\u00e9l\u00e9b\u00f9\u00fa": 1758, "\u00e0gb\u00e9l\u00e9w\u00f2": 1759, "\u2581\u00e0gb\u00e9l\u00e9w\u00f2": 1760, "\u2581agb\u1eb9nus\u1ecd": 1761, "\u2581agb\u00e9raga": 1762, "\u00e0gb\u00e8r\u00e8": 1763, "\u2581\u00e0gb\u00e8r\u00e8": 1764, "\u2581Agb\u00e9r\u00f2y\u00ecn": 1765, "\u2581agb\u00e9r\u00f2y\u00ecnj\u00e1de": 1766, "\u00e0gb\u00e9w\u1ecdl\u00e9": 1767, "\u2581\u00e0gb\u00e9w\u1ecdl\u00e9": 1768, "\u00e0gb\u00e9y\u00e8": 1769, "\u2581\u00e0gb\u00e9y\u00e8": 1770, "agbo": 1771, "\u2581agbo": 1772, "\u2581Agbo": 1773, "\u2581\u00e0gb\u00f2": 1774, "\u2581agb\u00f3finr\u00f3": 1775, "\u2581agb\u00f3gunti": 1776, "\u2581\u00e0gb\u1ecdn": 1777, "\u2581agbool\u00e9": 1778, "\u2581agbow\u00f3": 1779, "age": 1780, "\u2581age": 1781, "\u2581Age": 1782, "AGE": 1783, "\u2581aged": 1784, "\u2581agencies": 1785, "\u2581agency": 1786, "\u2581agents": 1787, "ager": 1788, "\u2581ages": 1789, "\u2581aggravate": 1790, "\u2581aggression": 1791, "\u2581aggressive": 1792, "\u2581Ag\u00edg\u00edr": 1793, "\u2581aging": 1794, "\u2581aginj\u00f9": 1795, "\u2581\u00c0g\u00edr\u00edp\u00e0": 1796, "\u2581agitated": 1797, "\u2581Agnes": 1798, "agnostic": 1799, "ago": 1800, "\u2581ago": 1801, "\u2581\u00e0g\u00f3": 1802, "\u2581\u00c0g\u00f3": 1803, "\u2581agogo": 1804, "\u2581agolo": 1805, "\u2581agonizing": 1806, "\u2581agree": 1807, "\u2581agreed": 1808, "\u2581agreement": 1809, "\u2581agriculture": 1810, "\u2581Agriculture": 1811, "\u2581Agrippa": 1812, "\u2581\u00c0g\u00f9d\u00e0": 1813, "\u00e0g\u00f9nt\u00e0n": 1814, "\u2581\u00e0g\u00f9nt\u00e0n": 1815, "\u2581\u00c0g\u00f9nt\u00e0n": 1816, "ah": 1817, "\u2581Ahab": 1818, "\u2581\u00c1h\u00e1b\u00f9": 1819, "\u2581\u00e0h\u00e1m\u00f3": 1820, "\u2581Ahas\u00e1y\u00e0": 1821, "\u2581\u00c1h\u00e1s\u00ec": 1822, "\u2581Ahasuerus": 1823, "\u2581Ahasuw\u00e9r\u00fas\u00ec": 1824, "\u2581Ahaz": 1825, "\u2581ahead": 1826, "\u2581ah\u00e9r\u00e9": 1827, "\u2581ah\u1eb9r\u1eb9p\u1eb9": 1828, "\u2581\u00e0hes\u1ecd": 1829, "\u2581\u00c1h\u00ed": 1830, "\u2581Ahmad": 1831, "\u2581Ahmed": 1832, "\u2581ah\u00f3": 1833, "\u2581ahoro": 1834, "\u2581ah\u00f3yaya": 1835, "ai": 1836, "\u00e0\u00ec": 1837, "\u2581\u00e0\u00ec": 1838, "\u2581\u00c0\u00ec": 1839, "\u2581\u00e0\u00ecb\u00eck\u00edt\u00e0": 1840, "\u2581aid": 1841, "\u2581\u00e0\u00ecd\u00e1a": 1842, "\u2581\u00e0\u00ecd\u00e1nil\u00f3j\u00fa": 1843, "AIDS": 1844, "\u2581AIDS": 1845, "\u2581\u00e0\u00ecfarar\u1ecd": 1846, "\u2581\u00e0\u00ecf\u1eb9s\u1eb9": 1847, "\u2581\u00e0\u00ecfoj\u00far\u00ed": 1848, "\u2581\u00e0\u00ecgb\u1ecdr\u00e0n": 1849, "\u2581\u00e0\u00ecj\u1eb9unrek\u00e1n\u00fa": 1850, "\u00e1\u00edk\u00e0nn\u00f9": 1851, "\u2581\u00e1\u00edk\u00e0nn\u00f9": 1852, "\u00c1\u00edk\u00e0nn\u00f9": 1853, "\u2581\u00e0\u00ecl\u00e1b\u00f2s\u00ed": 1854, "\u2581\u00e0\u00ecl\u00e1l\u00e8\u00e9b\u00f9": 1855, "\u2581\u00e0\u00ecl\u00e9": 1856, "\u2581\u00e0\u00ecl\u00e8": 1857, "\u2581\u00c0\u00ecl\u00e8": 1858, "\u00e0\u00ecl\u00e9\u00e8\u00e9r\u00ed": 1859, "\u2581\u00e0\u00ecle\u00e8k\u00fa": 1860, "\u2581Aileen": 1861, "\u2581\u00e0\u00eclera": 1862, "\u2581\u00c0\u00eclera": 1863, "\u2581\u00e0\u00ecl\u00f3": 1864, "\u2581\u00e0\u00ecl\u00f3fin": 1865, "\u2581aim": 1866, "\u00e0\u00ecm\u00f3": 1867, "\u2581\u00e0\u00ecm\u00f2": 1868, "\u2581\u00e0\u00ecm\u1ecd": 1869, "\u2581\u00c0\u00ecm\u1ecd": 1870, "\u2581\u00e0\u00ecm\u1ecdye": 1871, "ain": 1872, "\u00e0\u00ecn\u00e1\u00e1n\u00ed": 1873, "\u2581\u00e0\u00ecn\u00ed": 1874, "\u2581\u00c0\u00ecn\u00ed": 1875, "\u2581\u00e0\u00ecn\u00edj\u00e0\u00e1nu": 1876, "\u2581\u00e0\u00ecn\u00edp": 1877, "\u2581\u00e0\u00ecn\u00edr\u00e8t\u00ed": 1878, "\u2581\u00e0\u00ecp\u00e9": 1879, "\u2581\u00c0\u00ecp\u00e9": 1880, "\u2581\u00c0\u00ecp\u1eb9": 1881, "\u2581air": 1882, "\u2581Air": 1883, "\u2581aircraft": 1884, "\u2581\u00e0\u00ecr\u00ed": 1885, "\u2581\u00c0\u00ecr\u00ed": 1886, "\u2581\u00e0\u00ecr\u00edl\u00e9gb\u00e9": 1887, "\u2581\u00e0\u00ecr\u00f3oruns\u00f9n": 1888, "\u2581\u00e0\u00ecr\u00f2t": 1889, "\u2581airplane": 1890, "\u2581airport": 1891, "\u2581\u00e0\u00ec\u1e63": 1892, "\u2581A\u00eds\u00e1": 1893, "\u2581A\u00cdS\u00c1": 1894, "\u2581aisan": 1895, "\u2581\u00e0\u00ecs\u00e0n": 1896, "\u2581\u00c0\u00ecs\u00e0n": 1897, "\u2581A\u00cdS\u00c1Y": 1898, "\u2581A\u00eds\u00e1y\u00e0": 1899, "\u2581\u00e0\u00ec\u1e63\u00e8": 1900, "\u2581\u00e0\u00ec\u1e63\u00e8gb\u00e8": 1901, "\u2581\u00e0\u00ecs\u00ed": 1902, "\u2581\u00e0\u00ec\u1e63\u00f2dodo": 1903, "\u2581\u00e0\u00ec\u1e63ojo": 1904, "\u2581\u00e0\u00ect\u00f3": 1905, "\u2581\u00e0\u00ecyed\u00e8": 1906, "\u2581Aiyeraiye": 1907, "\u2581aj\u00e1": 1908, "\u2581\u00e0j\u00e0": 1909, "\u2581\u00c0j\u00e0": 1910, "\u2581aj\u00e0f": 1911, "\u2581\u00e0j\u00e0g\u00e0": 1912, "\u2581aj\u00e0j\u00e0gbara": 1913, "\u2581\u00e0j\u00e0k\u00e1l": 1914, "\u2581\u00c0j\u00e0k\u00e1l": 1915, "\u2581\u00e0j\u00e0k\u00fa": 1916, "\u2581\u00e0j\u00e1k\u00f9": 1917, "\u2581\u00e0j\u00e1l\u00f9": 1918, "\u2581\u00c0j\u00e1l\u00f9": 1919, "\u2581\u00c0j\u00e0pad\u00e1": 1920, "\u2581\u00e0j\u00e0r\u00e0": 1921, "\u2581aje": 1922, "\u2581aj\u00e9": 1923, "\u2581Aj\u00e9": 1924, "\u00e0j\u00e9": 1925, "\u2581\u00e0j\u00e9": 1926, "\u2581\u00e0j\u1eb9": 1927, "\u2581\u00e0j\u00e8j\u00ec": 1928, "\u2581\u00c0j\u00e8j\u00ec": 1929, "\u2581\u00e0j\u1eb9j\u00f9": 1930, "\u2581\u00e0j\u1eb9k\u00ec": 1931, "\u2581Aj\u1eb9nt\u00edn\u00e0": 1932, "\u2581\u00e0j\u1eb9s\u00e1ra": 1933, "\u2581\u00e0j\u1eb9y\u00f3": 1934, "\u2581Aj\u00edb\u00f3gun": 1935, "\u2581ajigb\u00e8s\u00e8": 1936, "\u2581aj\u00edh\u00ecnrere": 1937, "\u2581Aj\u00edh\u00ecnrere": 1938, "\u00e0j\u00ed\u01f9de": 1939, "\u2581\u00e0j\u00ed\u01f9de": 1940, "\u00c0j\u00ed\u01f9de": 1941, "\u2581\u00c0j\u00ed\u01f9de": 1942, "\u00e0j\u00f2": 1943, "\u2581\u00e0j\u00f2": 1944, "\u2581\u00c0j\u00f2": 1945, "\u2581\u00e0j\u1ecd": 1946, "\u2581\u00c0j\u1ecd": 1947, "\u2581ajog\u00fan": 1948, "\u2581\u00e0jog\u00fanb\u00e1": 1949, "\u2581\u00e0j\u1ecdl\u00f2": 1950, "\u2581ajo\u00f2g\u00f9ny\u00f3": 1951, "\u2581\u00e0j\u1ecdp\u00edn": 1952, "\u2581\u00e0j\u1ecdr\u00f2de": 1953, "\u2581\u00e0j\u1ecd\u1e63e": 1954, "\u2581\u00c0j\u1ecd\u1e63e": 1955, "\u2581\u00e0j\u1ecd\u1e63ep\u1ecd": 1956, "\u2581\u00e0j\u1ecdy": 1957, "\u00e1j\u00fa": 1958, "\u00c1J\u00da": 1959, "\u2581\u00e0j\u00fab\u00e0f\u00fan": 1960, "aj\u00fad\u00e9": 1961, "\u2581\u00e0j\u00f9m\u00f2": 1962, "ak": 1963, "\u2581Ak": 1964, "aka": 1965, "\u2581\u00e0k\u00e1": 1966, "\u2581\u00c0k\u00e1": 1967, "\u2581\u00e0k\u00e0b\u00e0": 1968, "\u2581Ak\u00e1d\u1eb9": 1969, "\u2581Akademi": 1970, "\u2581\u00e0k\u00e1j\u1ecd": 1971, "\u2581\u00c0k\u00e1j\u1ecd": 1972, "\u2581\u00c0k\u00e0n": 1973, "\u2581\u00e0k\u00e0nl\u00f2": 1974, "\u2581\u00e0k\u00e0n\u1e63": 1975, "\u00e0k\u00e0n\u1e63e": 1976, "\u2581\u00e0k\u00e0n\u1e63e": 1977, "\u2581\u00e0k\u00e1\u01f9t\u00ec": 1978, "\u2581\u00e0k\u00e0r\u00e0": 1979, "\u2581\u00c0k\u00e0r\u00e0": 1980, "\u2581ak\u00e1t\u00e1": 1981, "\u2581\u00e0k\u00e0w\u00e9": 1982, "ake": 1983, "\u2581ak\u00e9": 1984, "\u2581Ak\u00e9": 1985, "\u2581AK\u00c9": 1986, "\u2581ak\u1eb9": 1987, "\u2581ak\u00e9de": 1988, "\u00e1k\u00e8j\u00e1d\u00f2": 1989, "\u2581akewi": 1990, "\u2581ak\u00e9w\u00ec": 1991, "aki": 1992, "\u2581Aki": 1993, "\u2581ak\u00edkanj\u00fa": 1994, "\u2581akin": 1995, "\u2581Akin": 1996, "\u2581Ak\u00edn": 1997, "\u2581ak\u00ednkanj\u00fa": 1998, "\u00e0kiri": 1999, "\u2581akitiyan": 2000, "\u2581\u00e0k\u00edy\u00e8s\u00ed": 2001, "\u2581\u00c0k\u00edy\u00e8s\u00ed": 2002, "\u2581ako": 2003, "\u00e0k\u00f3": 2004, "\u2581\u00e0k\u00f3": 2005, "\u2581\u00c0k\u00f3": 2006, "\u2581ak\u00f2": 2007, "\u2581\u00c0k\u00f2": 2008, "\u2581ak\u1ecd": 2009, "\u2581\u00e0k\u1ecd": 2010, "\u00c0k\u1ecd": 2011, "\u2581\u00c0k\u1ecd": 2012, "\u2581\u00e0k\u00f3b\u00e1": 2013, "\u2581akoewi": 2014, "\u2581\u00e0k\u00f3j\u1ecd": 2015, "\u2581\u00c0k\u00f3j\u1ecd": 2016, "\u2581\u00c0k\u00f3j\u1ecdp": 2017, "\u2581akoko": 2018, "\u2581\u00e0k\u00f3k\u00f3": 2019, "\u00e0k\u00f3k\u00f2": 2020, "\u2581\u00e0k\u00f3k\u00f2": 2021, "\u00c0k\u00f3k\u00f2": 2022, "\u2581\u00c0k\u00f3k\u00f2": 2023, "\u2581\u00c0K\u00d3K\u00d2": 2024, "\u2581ak\u1ecdk\u1ecd": 2025, "\u2581\u00e0k\u1ecdl\u00e9": 2026, "\u2581ak\u00f3l\u00f3": 2027, "\u2581ak\u1ecdni": 2028, "\u2581akoo": 2029, "\u00c0k\u00f3p\u1ecd": 2030, "\u2581\u00c0k\u00f3p\u1ecd": 2031, "\u2581\u00e0k\u00f3r\u00e0n": 2032, "\u2581\u00e0k\u00f2r\u00ed": 2033, "\u2581\u00c0K\u00d2R\u00cd": 2034, "\u2581akorin": 2035, "\u2581ak\u1ecdrin": 2036, "\u00c0k\u1ecds\u00edl": 2037, "\u2581\u00c0k\u1ecds\u00edl": 2038, "\u00e0k\u1ecds\u00edl\u00e8": 2039, "\u2581\u00e0k\u1ecds\u00edl\u00e8": 2040, "\u00e0k\u1ecds\u00edl\u1eb9": 2041, "akoso": 2042, "\u2581Akoso": 2043, "\u2581\u00e0k\u00f3so": 2044, "\u2581\u00e0k\u00f2tag\u00ecr\u00ec": 2045, "\u2581\u00c1k\u00fa\u00edl\u00e0": 2046, "\u2581\u00e0k\u00f9k\u1ecd": 2047, "\u2581\u00e0k\u00fan": 2048, "\u2581\u00e0k\u00fanya": 2049, "\u2581\u00c0k\u00far": 2050, "\u2581\u00c0K\u00daR": 2051, "\u2581ak\u00fa\u1e63": 2052, "al": 2053, "\u2581al": 2054, "Al": 2055, "\u2581Al": 2056, "AL": 2057, "\u2581AL": 2058, "ala": 2059, "\u2581ala": 2060, "\u2581Ala": 2061, "\u2581al\u00e1": 2062, "\u2581Al\u00e1": 2063, "\u2581AL\u00c1": 2064, "\u00e1l\u00e1": 2065, "\u2581\u00e0l\u00e1": 2066, "\u2581al\u00e1\u00e0\u00e1n\u00fa": 2067, "\u2581Al\u00e1\u00e0\u00e1n\u00fa": 2068, "\u2581al\u00e1\u00e0\u00e1r": 2069, "\u2581al\u00e1\u00e0b\u00f2": 2070, "\u2581Al\u00e1\u00e0b\u00f2": 2071, "\u2581\u00e0l\u00e1\u00e1f\u00ed\u00e0": 2072, "\u00e0l\u00e0\u00e1f\u00ed\u00e0": 2073, "\u2581\u00e0l\u00e0\u00e1f\u00ed\u00e0": 2074, "\u00c0l\u00e0\u00e1f\u00ed\u00e0": 2075, "\u2581\u00c0l\u00e0\u00e1f\u00ed\u00e0": 2076, "\u2581Al\u00e1\u00e0fin": 2077, "\u2581alaal\u00e9": 2078, "\u2581al\u00e1\u00e1p\u1ecdn": 2079, "alaaye": 2080, "Al\u00e1ay\u00e8": 2081, "\u2581al\u00e0\u00e0y\u00e8": 2082, "\u2581Al\u00e0\u00e0y\u00e8": 2083, "\u2581al\u00e1b\u00e0\u00e1": 2084, "Al\u00e1b\u00e0\u00e1": 2085, "\u2581Al\u00e1b\u00e0\u00e1": 2086, "\u2581al\u00e1b\u00e0\u00e1gb\u00e9": 2087, "\u2581al\u00e1b\u00e0\u00e1k": 2088, "al\u00e1b\u00e0\u00e1p\u00edn": 2089, "\u2581al\u00e1b\u00e0\u00e1r\u00f2": 2090, "al\u00e1b\u00e0\u00e1\u1e63": 2091, "\u2581al\u00e1bala": 2092, "\u2581Al\u00e1bala": 2093, "\u2581Alabama": 2094, "\u2581al\u00e1b\u1ecd": 2095, "al\u00e1b\u00f2\u00f3j\u00fat\u00f3": 2096, "\u2581al\u00e1b\u00f2\u00f3j\u00fat\u00f3": 2097, "\u2581Al\u00e1b\u00f2\u00f3j\u00fat\u00f3": 2098, "\u2581al\u00e1boy\u00fan": 2099, "al\u00e1d\u00e0": 2100, "\u2581al\u00e1d\u00e0\u00e1": 2101, "\u2581Al\u00e1d\u00e0\u00e1": 2102, "\u2581al\u00e1d\u00e0\u00e1ni": 2103, "al\u00e1d\u00e0\u00e1\u1e63e": 2104, "\u2581al\u00e1d\u00e0k\u00e0dek\u00e8": 2105, "\u2581al\u00e1d\u00e9": 2106, "\u2581Al\u00e1d\u00e9": 2107, "\u2581Al\u00e1d\u00f9": 2108, "\u2581al\u00e1d\u00f9n": 2109, "\u2581al\u00e1d\u00f9\u00fagb\u00f2": 2110, "\u2581al\u00e1f": 2111, "\u2581al\u00e1f\u1eb9nu": 2112, "\u2581Alafia": 2113, "\u2581\u00e0l\u00e0fo": 2114, "\u2581al\u00e1ga": 2115, "\u2581Al\u00e1ga": 2116, "\u00e0l\u00e1g\u00e0": 2117, "\u2581al\u00e1g\u00e0b\u00e0geb\u00e8": 2118, "\u2581alagba": 2119, "\u2581Alagba": 2120, "\u2581al\u00e0gb\u00e0": 2121, "\u2581Al\u00e0gb\u00e0": 2122, "\u2581alagbal": 2123, "\u2581al\u00e1gb\u00e1ra": 2124, "\u2581Al\u00e1gb\u00e1ra": 2125, "\u2581al\u00e1gb\u00e0t": 2126, "al\u00e1gb\u00e0w\u00ed": 2127, "\u2581al\u00e1gb\u00e8": 2128, "\u2581al\u00e1gb\u00e8\u00e9k\u00e1": 2129, "\u2581al\u00e1gb\u00e8\u00e9r\u00ecn": 2130, "\u2581al\u00e1g\u00edd\u00ed": 2131, "\u2581alai": 2132, "\u2581al\u00e1\u00ec": 2133, "\u2581Al\u00e1\u00ec": 2134, "\u2581al\u00e1\u00ecd\u00e1": 2135, "\u2581al\u00e1\u00ecd\u00far\u00f3\u1e63in\u1e63in": 2136, "\u2581al\u00e1\u00ecgb\u00e0gb\u00f3": 2137, "\u2581al\u00e1\u00ecgb\u1ecdr\u00e0n": 2138, "\u2581al\u00e1\u00ecl\u00e1\u00e0\u00e1n\u00fa": 2139, "\u2581al\u00e1\u00ecl\u00e1b\u00f2s\u00ed": 2140, "\u2581al\u00e1\u00ecl\u00e1gb\u00e1ra": 2141, "al\u00e1\u00ecl\u00e9": 2142, "\u2581al\u00e1\u00ecl\u00e9": 2143, "\u2581al\u00e1\u00eclera": 2144, "\u2581al\u00e1\u00ecl\u00f3": 2145, "\u2581al\u00e1\u00ecl\u00f3b\u00ec\u00ed": 2146, "\u2581al\u00e1\u00ecm": 2147, "\u2581al\u00e1\u00ecm\u1ecd": 2148, "\u2581al\u00e1\u00ecmoore": 2149, "al\u00e1\u00ecn\u00ed": 2150, "\u2581al\u00e1\u00ecn\u00ed": 2151, "\u2581al\u00e1\u00ecn\u00edbaba": 2152, "\u2581al\u00e1\u00ecp\u00e9": 2153, "\u2581al\u00e1\u00ecr\u00edl\u00e9gb\u00e9": 2154, "\u2581al\u00e1\u00ec\u1e63": 2155, "\u2581al\u00e1\u00ecs\u00e0n": 2156, "\u2581Al\u00e1\u00ecs\u00e0n": 2157, "\u2581al\u00e1\u00ec\u1e63\u00e8": 2158, "\u2581al\u00e1\u00ec\u1e63e\u00e9": 2159, "\u2581al\u00e1\u00ec\u1e63\u00f2dodo": 2160, "\u2581al\u00e1\u00ec\u1e63ojo": 2161, "\u2581al\u00e1\u00ecw\u00fa": 2162, "\u2581al\u00e1j\u00e0": 2163, "\u2581al\u00e1j\u1eb9k\u00ec": 2164, "\u2581al\u00e1j\u1ecdgb\u00e1y\u00e9": 2165, "\u2581al\u00e1j\u1ecd\u1e63": 2166, "\u2581alakitiyan": 2167, "\u2581al\u00e1k\u00f2": 2168, "\u2581al\u00e1k\u1ecd": 2169, "\u2581al\u00e1k\u00f2\u00f3so": 2170, "\u2581Al\u00e1k\u00f2\u00f3so": 2171, "\u2581alakoso": 2172, "\u2581Alakoso": 2173, "\u2581al\u00e1l\u00e0\u00e1f\u00ed\u00e0": 2174, "\u2581Alan": 2175, "\u2581al\u00e1\u01f9gb\u00e1": 2176, "\u2581al\u00e1\u01f9tak\u00f9n": 2177, "\u2581\u00c0l\u00e0\u00f3": 2178, "\u2581al\u00e1p\u00e1": 2179, "\u2581alapere": 2180, "\u2581al\u00e1ra": 2181, "\u2581al\u00e1r\u00e0bar\u00e0": 2182, "\u2581al\u00e1r\u00ec\u00edw\u00eds\u00ed": 2183, "\u2581Al\u00e1r\u00ec\u00edw\u00eds\u00ed": 2184, "\u2581al\u00e1rin\u00e0": 2185, "\u2581Al\u00e1rin\u00e0": 2186, "\u2581al\u00e1rinrin": 2187, "\u2581al\u00e1riwo": 2188, "\u2581alarm": 2189, "\u2581al\u00e1r\u00f9n": 2190, "\u2581al\u00e1\u1e63\u1eb9": 2191, "\u2581Al\u00e1\u1e63\u1eb9": 2192, "\u2581al\u00e1\u1e63et\u00ec": 2193, "\u2581Alaska": 2194, "\u2581al\u00e1s\u1ecdt": 2195, "\u2581al\u00e1tagb\u00e0": 2196, "\u2581Al\u00e1tagb\u00e0": 2197, "\u2581al\u00e1tak\u00f2": 2198, "Al\u00e1tak\u00f2": 2199, "\u2581al\u00e1t\u00ecl\u1eb9y\u00ecn": 2200, "\u2581al\u00e1t\u00f9n": 2201, "\u2581Al\u00e1t\u00f9n": 2202, "\u2581al\u00e1w\u00e0d\u00e0": 2203, "\u2581al\u00e1w\u00f2": 2204, "\u2581al\u00e1w\u1ecd": 2205, "Al\u00e1y": 2206, "alaye": 2207, "\u00e0l\u00e0y\u00e9": 2208, "\u2581\u00e0l\u00e0y\u00e9": 2209, "\u2581\u00c0l\u00e0y\u00e9": 2210, "\u2581al\u00e0y\u00e8": 2211, "\u2581Alb": 2212, "\u2581Albania": 2213, "\u2581Albert": 2214, "\u2581album": 2215, "\u2581alcohol": 2216, "\u2581Alcohol": 2217, "\u2581alcoholic": 2218, "ale": 2219, "\u2581Ale": 2220, "\u2581al\u00e9": 2221, "\u2581Al\u00e9": 2222, "\u2581Aleba": 2223, "\u2581\u00e0l\u00e9\u00e8b\u00e1": 2224, "\u2581\u00e0l\u00e9\u00e9b\u00f9": 2225, "\u2581\u00e0l\u00e9\u00e9f\u00e0": 2226, "\u2581Alejandro": 2227, "\u2581\u00e0lej\u00f2": 2228, "\u2581\u00c0lej\u00f2": 2229, "\u2581Al\u1eb9kis\u00e1\u0144d\u00e0": 2230, "\u2581Al\u1eb9kis\u00e1\u0144d\u00edr\u00ed\u00e0": 2231, "alenda": 2232, "\u2581alert": 2233, "Al\u00e8w\u00edl\u00e8\u1e63e": 2234, "\u2581Alex": 2235, "\u2581Alexander": 2236, "\u2581Alexandra": 2237, "\u2581Alexandria": 2238, "\u2581Alfonso": 2239, "\u2581Alfred": 2240, "\u2581Algeria": 2241, "\u2581Alhaji": 2242, "ali": 2243, "\u2581Ali": 2244, "alia": 2245, "\u2581Alib\u00e9n\u00ed\u00e0": 2246, "\u2581Alice": 2247, "\u2581Alicia": 2248, "\u2581alien": 2249, "\u2581alienated": 2250, "\u2581\u00e0l\u00eck\u00e1m\u00e0": 2251, "\u2581Alikos": 2252, "\u2581alive": 2253, "\u2581Alive": 2254, "\u2581Alkoso": 2255, "all": 2256, "\u2581all": 2257, "All": 2258, "\u2581All": 2259, "\u2581ALL": 2260, "\u2581Allan": 2261, "\u2581alleged": 2262, "\u2581allegiance": 2263, "\u2581Allen": 2264, "\u2581alleviate": 2265, "\u2581alliance": 2266, "\u2581Alliance": 2267, "\u2581allow": 2268, "\u2581Allow": 2269, "\u2581allowed": 2270, "\u2581allows": 2271, "ally": 2272, "\u2581Alma": 2273, "\u2581Almeida": 2274, "\u2581almighty": 2275, "\u2581Almighty": 2276, "\u2581almo": 2277, "\u2581\u00e0l\u00f2k\u00f9": 2278, "\u2581alone": 2279, "\u2581along": 2280, "\u2581Along": 2281, "\u2581alongside": 2282, "\u2581aloud": 2283, "\u2581alpha": 2284, "\u2581alphabet": 2285, "\u2581already": 2286, "\u2581also": 2287, "\u2581Also": 2288, "\u2581altar": 2289, "\u2581alter": 2290, "\u2581alternative": 2291, "\u2581although": 2292, "Although": 2293, "\u2581Although": 2294, "\u2581altogether": 2295, "\u00c1L\u00d9": 2296, "\u2581\u00e0l\u00f9b": 2297, "\u00e0l\u00f9f\u00e1\u00e0": 2298, "\u2581\u00e0l\u00f9f\u00e1\u00e0": 2299, "\u2581\u00c0l\u00f9f\u00e1\u00e0": 2300, "\u2581\u00e0l\u00f9f\u00e0\u00e0\u1e63\u00e1": 2301, "\u2581\u00e0l\u00f9k\u00f2": 2302, "\u00e1luk\u00fa": 2303, "\u2581\u00e0l\u00f9m": 2304, "\u2581al\u00f9p\u00f9p\u00f9": 2305, "alwaye": 2306, "\u2581always": 2307, "am": 